{
  "title": "Diosman Pusakuq Takikuna",
  "tag": "DPT",
  "hymns": [
    {
      "title": "Allin Hamuy",
      "verses": [
        "Hatun kusikuywanmi rikuykiku huktawan. Abrasaykusaykiku munakuywan, Kusikuchun sonqonchis. Munakuywan. Hunt’asqa, yupaychaninchiswantaq, Gracias Diosman.",
        "Dios pusakamusunki mana saqespasunki. Kutichimurqasunki khuyakuywan. Ñoqaykumanñataqmi chayaykachimusunki, Sasachaykunamanta hark’aykuspa.",
        "Dios waqaychaykuwasun sonqonchis kusisqata. Payman k’askaykuspataq yupaychasun. Wiñay huñukuypiqa manan t’aqakusunchu, Nitaq nanay waqaypas kanqañachu."
      ],
      "chorus": "Allin hamuy, sumaq hamuy, Wawqenchiskunawantaq. Kunan q’ochukusunchis; Allin hamuy, sumaq hamuy, Wakmanta rikuykiku kusikuywan.",
      "number": "1"
    },
    {
      "title": "Allin Hamuy",
      "verses": [
        "Ñoqayku kusisqa chaskiykullaykiku, Tukuy sonqoykuwan turay ñañaykuna.",
        "Diospa sutillanpi napaykamuykiku, Sumaq p’unchay kachun iñiqmasikuna.",
        "Adorallasunchis kunkawan takispa, Llapan tukanawan Diosta kusichisun.",
        "Kay wawaykikuna yupaychamuykiku, Tukuy sonqoykuwan munakuq Jesuslláy."
      ],
      "chorus": "//Kay Dios yupaychana Wasipi llapanchis, Yuypaychasun Diosta Kusisqa sonqowan//",
      "number": "2"
    },
    {
      "title": "Allin Hamuy",
      "verses": [
        "Allin hamukuy wawqelláy, Diosnillanchispa wasinman. Napaykuykikun panalláy, Señor Jesuspa sutinpi.",
        "Dios munaqtinqa huk kutintawan Tupaykunchisraq kusikusilla, Señorninchispa p’unchaynillampi Diospa wasinpi yupaychanapaq.",
        "Kusikuymanta takisun, Llapallanchis huk sonqolla. Sonqollanchispas llinp'ashaq. Señorta yupaychaykusun.",
        "Grasiasllanchisqa kallachunpuni Mañakuypiqa mana p’itiyta. Kawsayninchista ch’uyanchaykusun, Cristo hamuqtin ripunanchispaq."
      ],
      "chorus": null,
      "number": "3"
    },
    {
      "title": "Allin Hamuy",
      "verses": [
        "Iñiqmasiykuna, wawamasiykuna Diospa sutillanpi napaykamuykiku. Allin hamukuytan qomuykiku ari, //Llapallaykichisman wawqepanaykuna//.",
        "Iñiqmasiykuna, wawamasiykuna Qhawaykunakuspan kusisqa kashaykun. Munakuq Diosllanchis hunuykuwanchisraq //kay wawankunata ancha munakuywan//.",
        "Iñiqmasiykuna, wawamasiykuna Ch’ulla sonqollayá Diosta yupaychasun. Ruphashaq sonqowan, munakuq sonqowan //Dios taytallanchista yupaychallasunchis//.",
        "Iñiqmasiykuna, wawamasiykuna Kay p’unchaykunapi yachaqakusunchis. Kamawaqninchispa sumaq simintataq //Sonqonchispipuni wiñaypaq hap’isun//."
      ],
      "chorus": null,
      "number": "4"
    },
    {
      "title": "Allin Hamuy",
      "verses": [
        "//Allin hamukuy sumaq hamukuy//. Napaykuykiku  Cristoq sutinpi, Allin p’unchaylla llapallanchiswan.",
        "//Makillaykita haywarimuway//. Imaynallataq hamukurqanki, Señornillanchismi saminchasunki.",
        "//Diosnillanchismi pusamusunki//. Huk kutitawan tinkunanchispaq, Qhapaq sutinta yupaychanapaq.",
        "//Ch’uya sonqowan yupaychasunchis//. Cristo hamuqtin ripunanchispaq, Allin yuyaywan kaypi purisun."
      ],
      "chorus": null,
      "number": "5"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "//Grasiasta qosunchis Hatun Yayanchisman//. //Sumaq saminchaynin Qowasqanchismanta//.",
        "//Grasiasta qosunchis Señor Jesusllaman//. //Parata qospanmi Mikhuyta ruruchin//.",
        "//Grasiasta qosunchis Kamaqnillanchisman//. //Kawsayta mikhuyta Qowasqanchismanta//.",
        "//Grasiasta qosunchis Diospa wawankuna//. //Sumaq siminmanta Yachasqanchismanta//."
      ],
      "chorus": null,
      "number": "6"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Kay pachantinpi tiyaq runakuna, Señor Diosmantaq kusisqa takisun. //Pay sapallanta llapa yupaychasun, Takispanchistaq payman achhuykuson//.",
        "Hatun suyupi tiyaq runakuna, Señor Diosllata llapa yupaychaychis. //Llaqtakunapi Diosta yupaychaychis, Kusikuymanta payta hatunchaychis//.",
        "Kamaq Diosllata llapa yupaychaychis, Chanin Diosllata llapa hatunchaychis. //khuyakuy Diosta llapa yupaychaychis, Atiyninmanta payta hatunchaychis//.",
        "Sapan Diosllata yupaychaykusunchis, Sapan Jesusta hatunchaykusunchis. //Pasienshanmanta yupaychaykusunchis, Qespichikuqta hatunchaykusunchis//."
      ],
      "chorus": null,
      "number": "7"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Señor Diosniy qanmi Atiyniyoq kanki. Musphanakunatan Diosniy ruwarqanki Rimarispallaykin Paqarichirqanki. Chaymi hatunchayki, Chaymi yupaychayki.",
        "Qanmi Diosniy kanki Llanthuykuqnillayku. Qollana Diosniyku Qespichiqnillayku. Atiyniyoqkanki, Hap’ipaykukunay. Chaymi hatunchayki, Chaymi yupaychayki.",
        "Awqay muyuwaqtin, Kallpay chiriyaqtin Qanllay Jesusnilláy Kallpachaykuwanki. Munakuq kaspaykin Qespichiwarqanki. Chaymi hatunchayki, Chaymi yupaychayki."
      ],
      "chorus": null,
      "number": "8"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Tukuy rikusqa, mana rikusqa kamariq Cheqaq Diosnillanchista hatunchallasunchis. Munakuq Diosllata, kamakuqninchista Tukuy sonqonchiswan hatunchallasunchis.",
        "Chakatasqan wañurqan Qespichiqninchisqa. Yawarninpa chaninmi llapa iñiq kanchis. Munakuyninmanta tukuy sonqonchiswan, Munakuq Jesusta yupaychallasunchis.",
        "Kay pancha kawsaypiqa Santo Espiritun, Sapa p’unchay hinapas yanapallawanchis. Mana sayk’urispa nitaq chiriyaspa, Chayraykun payllata yupaychallasunchis."
      ],
      "chorus": "Wawqelláy hatunchallasunchis. Panalláy yupaychallasunchis.",
      "number": "9"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Tukuy sonqollaywanmi Señor Diosta Yupaychani. Tukuy sonqollaywanmi Qespiqllayta yupaychani. Tukuy munakuynintapas, Manapunin qonqanichu. Lliw yanapawasqantapas, Manapunin qonqasaqchu.",
        "Paymi mana allinmantapas horqoykullawarqan. Paymi tukuy allin kaqwan Hunt'aykullawarqan. Chaymi sumaq Diosnillayta hatun kaqpi yupaychani. Chaymi sumaq Diosniytaqa tukuy sonqo Yupaychasaq.",
        "Munakuq Señor Diosqa khuyapayakuqmi. Paymi munakuyninwan saminchaykuwarqan. Chaymi Señor Diosniymanqa sumaq takita Takillani. Khuyakuq Diosnillaytaqa Tukuy sonqo yupaychasaq."
      ],
      "chorus": null,
      "number": "10"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Señor Diosnilláy kamaqlláy, Qanmi kanki tukuy unanchaq. Tukuy kamaq Taytallayku, //Chaymi yupachamuykiku//.",
        "Señor Jesús qespichiqlláy, Hamurqanki hallp’a pachaman. Qespikuymanta willamuq, //Sumaq kawsay qonaykipaq//.",
        "Ch’uya Santo Espiritun Qelqaykin runa kusichiq. Qanmi kallpachawankiku, //Chaymi yupaychamuykiku//.",
        "Munasqay turay ñañalláy Yupaychasun kay hinata. Kinsatinkun huklla kanku, //Llapa kawsaq allinñinpaq//."
      ],
      "chorus": null,
      "number": "11"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Hinapunin Jehová Dios, Kusikunin Cristo Dios, Hanaq pachapin tiyan, Kay pachaman hamurqan.",
        "Ama yuyaychu Diospaq, K’aspimanta ruwasqa, Pachasmanta llut’asqa, Runaq ruwasqallanta."
      ],
      "chorus": "//Diosnischisqa qaynapas, Kunanpas, minchhamanpas, Wiñaymanta wiñaypaq, Tukuy atiyniyoqmi//.",
      "number": "12"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Qespichiqpa llanp’u simin Waqyakun khuyakuywan. Uyariychis hanpiq kaqta, Wañuqman kawsay qoqta.",
        "Gloria qanma Señor Jesús, Qespichiqniymi kanki. Sumaq sutiykin ñoqapaq aswan Munasqay kaqniy.",
        "Pichasqaña huchaykiqa, Siminmi nishasunki. Chaskikuyá qespikuyta, Suyaytaq koronaykita.",
        "Qespiqniy hanaq pachaman Paywan wichariqtinchis, Munakuyninpa pusasqan Kusisqa takisunchis."
      ],
      "chorus": "Manan pipas takinmanchu, K’achaypi angelkunapas, Aswan misk’i takiytaqa. Jesuspa sutillantan.",
      "number": "13"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Yupaychasqa Señor Dios kachun. Tukuy sonqo Señor Diostaqa Yupaychasun kawsashasparaq, Tukuy kamaq Diosta.",
        "Amapunin k’askakuychischu Kaypi kamachikuqkunaman. Nitaq hap’ipakuychispaschu, Aswanqa Diosllaman.",
        "Manan qespichiyta atinchu Kay pachapi kawsaq runaqa. Wañuspan hallp’aman tukupun, Diosllán wiñay kawsaq.",
        "Diospa yanapasqan kawsaqmi, Chay runan kusisamiyoqqa. Señor Diospin suyakuyninpas, Diosllataq qespichin."
      ],
      "chorus": null,
      "number": "14"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Adorasun, yupaychasun, Qespichiqta adorasun. //Tukuy sonqonchismantataq Diostapuni yupaychasun//.",
        "Sonqonchista Diosman qosun, Almay cuerpota qopusun. //Sonqonchispi tiyananpaq, Wiñay wiñay kawsananpaq//.",
        "Munakusqay runamasiy, Munakusqay wawqepanay, //Munakuypi kawsasunchis Diospa wawankuna hina//.",
        "Kutirimuy runamasiy, Almaykiqa sayk’upushan. //Jesucriston samachinqa Kawsaytapas qoykuspaña//."
      ],
      "chorus": null,
      "number": "15"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Graciasllanchis kachun Sumaq Diosnischisman. Munakuyninmanta Yupaychallasunchis.",
        "Señor Diosninchisqa Hamuy waway ninmi. Huchata saqespa, Hamuwaychis ninmi.",
        "Ñaña turaykuna Diosman qayllaykusun. Wayna sipaskuna Achhuykullasunchis."
      ],
      "chorus": "Kay pachapi runa Diosta qonqarinku, Kay pachata Qhawarispanku.",
      "number": "16"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Dios Yayata yupaychasun Sumaq munakuyninmanta. //Churin Jesucristomanta, Sumaq qespichikuqmanta//",
        "Jesusllata yupaychasun Yawarnin hich'asqanmanta. //Chay sumaq yawarninwanmi Millay huchanchista mayllin//.",
        "Espirituta yupaychasun Kallpanchawasqanchismanta. Wateqaypi kaqtinchispas, Payllan yanapaykuwanchis. Llaki muyuwaqtinchispas Payllan kusichikuwanchis."
      ],
      "chorus": null,
      "number": "17"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Cristo Diospa churin Qespichiqniy kanki Ñoqaq wañunaytan, Qan wañullarqanki.",
        "Cristo Diospa churin Qespichiqniy kanki. Ñoqaq muchunaytan, Qan muchullarqanki.",
        "Cristo Diospa churin Hanpiqniymi kanki. Huchapi kawsaspa Onqosqa kashaqtiy.",
        "Cristo Diospa churin Yanapaykullaway. Sapa p'unchay hina Simiyki hunt’ayta."
      ],
      "chorus": "Chaymi yupaychayki, Rantisqayki kaspay. Chaymi adorayki, Qespisqaña kaspay.",
      "number": "18"
    },
    {
      "title": "Yupaychay",
      "verses": [
        "Yupaychasqa kay Diosnilláy wiñaypaq. Kay pacha hanaq pachapas kamariq, Tukuy kamasqaykin yupaychasunki, Inti killa ch'askakuna llapallan.",
        "Sach’akunapas yupaychallasunkin. Mayukunapas qapariynillanwan, Orqokunapi qorapas, ichhupas, Urpikunapas, sumaqta takispa.",
        "Chaymi ñoqapas yupaychamullayki, Kamakuwasqaykimanta Diosnilláy. Qhapaq sutiyki hatunchasqa kachun, Wiñay wiñaypaq hinapuni kachun."
      ],
      "chorus": null,
      "number": "19"
    },
    {
      "title": "Diospa Kamasqanmanta",
      "verses": [
        "Diosnillaymi atiyninwan kamaykullarqan. Rikusqata mana rikusqatan kamarqa",
        "Mayukunata, mama qochatapas Diosmi Tukuy ima kaqta atiyninwan kamarqan.",
        "Alton phalaq urpikunatan kamarqanki. Pampan puriq uywakunatan kamarqanki.",
        "Tukuy ima kamaykusqayki qhepatataq, Runatapas kawsananpaq kamaykurqanki."
      ],
      "chorus": "//Chayta yachaspan yupaychamuyki Diosnilláy. Wiñay kawsaq tukuy Atiyniyoq Diosnilláy//.",
      "number": "20"
    },
    {
      "title": "Santa Qelqa",
      "verses": [
        "//Diospa simin qelqakunaqa Llapallanmi Diospa yuyaychasqan//.",
        "//Diospa simin qelqakunaqa Runaq allinninpaqmi qelqasqa//.",
        "//Diospa simin qelqakunaqa Atiyniyoq Diospa siminpunin//.",
        "//Diospa simin qelqakunaqa Almanchispaq kawsay misk’i simin//."
      ],
      "chorus": "//Chaymi allinpuni yachachinapaq, Uyanchanapaq wanachinapaq//.",
      "number": "21"
    },
    {
      "title": "Santa Qelqa",
      "verses": [
        "Kusisamiyoq kanku Diospa simin leeqkunaqa. Chay simita uyariqpas, Uyarispa ruwaqkunapas Paykunan kusisamiyoqqa.",
        "Chay qelqallan yachachiwanchis Almanchispaq qespikuymanta. Chay qelqataq yanapawasun, Diospa wawanpuni kanapaq, Wiñay kawsayta tarinapaq.",
        "Jesucriston wañupuwanchis Haqay calvario cruz patapi. Llapa runaq huchanmanta Chay wañuywan atiparqan, Saqraq millay ruwasqanta.",
        "Tukuy kay pachapi kawsaq Yuyarisun Diosninchista. Tukuy sonqo payllataña Yupaychasun kusikuywan, Tukuy atipaq Diosllata."
      ],
      "chorus": null,
      "number": "22"
    },
    {
      "title": "Santa Qelqa",
      "verses": [
        "Diospa siminqa ancha sumaqmi, Lamp’u siminwan rimaykuwanchis. Mosoq kawsaypi purinanchispaq, Allin yuyaywan kawsananchispaq.",
        "Diospa siminqa rimawanchismi, Ama kaychischu uyariqllaqa, Kikiykichista q’otokuspaqa, Aswanpas simin hunt’aqllapuni.",
        "Munakusqalláy wawqe panalláy (V) Chanillanpunin Diospa siminqa. Manchay sumaqta rimaykuwanchis, Sumaq kawsayta rikuchiwanchis.",
        "Diospa siminqa espejo hinan, Rikuchiwanchis huchallanchista, K’umuykukuspa kawsananchispaq, Allin yuyaywan purinanchispaq.",
        "Munaqusqallay tura ñañallay (M) Chanillanpunin Diospa siminqa. Hamuy wawallay mimushasunki, Kasukullayña waqyakuyninta."
      ],
      "chorus": null,
      "number": "23"
    },
    {
      "title": "Santa Qelqa",
      "verses": [
        "Diosninchispa simillanmi Kay kawsayniyta k'anchawan. Sapa kutin qhawaykuqtiy, Sut'i  k'anchaymi almaypaq. Ñanniypitaq k’anchawan, Ama urmanallaypaq.",
        "Diosmi  llapaman rimashan, Sumaq ch'uya qelqallanpi. Uyariy sumaq siminta, Kawsaymanta willakuyta. Munakuq qespichiqmi Rimapayaykuwanchis.",
        "Diosninchispa simillanmi Manchay sumaq ch’uyapuni. Llakisqata kusichikuq, Urmasqata hatarichiq. Llakisqakunapaqpas Urmasqakunapaqpas."
      ],
      "chorus": "//Sumaq simi, ch'uya simi, Manchay sumaq almallaypaq//.",
      "number": "24"
    },
    {
      "title": "Santa Qelqa",
      "verses": [
        "Diospa simin qelqan Almallaypaqqa, Huk mikhuna hina //Almayta kallpanchan//.",
        "Diospa simin qelqan Sonqoypi kashan. Sumaq simillanqa //Ñanniypaqmi K'anchay//.",
        "Diospa simillanqa Atiyniyoqmi. Espadamantapas //Aswan ñawch'iyoqmi//.",
        "Diospa simillanqa Yuyayniytapas T'ikraykullawanmi, //Chanin kawsanaypaq//."
      ],
      "chorus": null,
      "number": "25"
    },
    {
      "title": "Santa Qelqa",
      "verses": [
        "Señor Diospa siminta uyariychis, Runamasiy makilla uyariychis.",
        "Cristoq cruzpi wañusqanta reqsiychis. Chay yawarmi huchaykichista mayllin.",
        "Allin kaqta ruwayta yachaqaychis, Kamachisqay simita kusukuspa."
      ],
      "chorus": "Señor Diosqa niwanchis, Hamuychis parlasunchis, Sami puka hinaña, Huchaykichis kaqtinpas, Pampachasaqmi.",
      "number": "26"
    },
    {
      "title": "Santa Qelqa",
      "verses": [
        "Diospa simin qelqan rimaykuwanchis, Runamasiykiman willamuychis nispa. Tukuy chinkasqata pusamuychis nispa, Diospa kamachisqan kasukunankupaq.",
        "Diospa siminqa yanapawanchis Diospa siminta willamunachispaq. Diospa siminqa  rikuchiwanchis, Huchallanchista kawsayninchispi.",
        "Qanmi Diosnilláy akllakuwanki, Munayniykiman hina kawsanaypaq. Kamachiykita ruwanallaypaq, Qespikuymanta willamunaypaq."
      ],
      "chorus": null,
      "number": "27"
    },
    {
      "title": "Santa Qelqa",
      "verses": [
        "Diospa simin qelqataqa Sapa p'unchaymi qhawana. Señor Diospa qelqantaqa Tuta p'unchaymi t'aqwina.",
        "Simiykiqa purinaypaq May sumaqmi kawsayniypi. Simiykiqa ñanniypaqmi May sumaqta k'anchaykuwan.",
        "Diospa simin qelqakunan Diospa yuyaychasqanpuni. Diospa simin qelqakunan May sumaqta yachachikun.",
        "Chayraykun allinllapuni Yachanapaq yuyanapaq, Chanin kawsaytan yachachin, Wanachintaq huchatapas."
      ],
      "chorus": null,
      "number": "28"
    },
    {
      "title": "Santa Qelqa",
      "verses": [
        "Diospa simin qelqan Kay hinata nishan. Manan pipas kanchu, Mana huchayoqqa, Manapunin kanchu Ch’ullallapas nispa, Manataq ni pipas Entiendeqqa kanchu.",
        "Manan ch'ullallapas Dios manchakuq kanchu, Llapallanmi runa Pantay ñanta rishan, Llapallanmi mana Valeq kapushanku, Manan pipas kanchu Allin kaqta ruwaq.",
        "Kicharayaq t'oqo Hinan kunkankupas. Qallunkupipas Llullakuy q'otuyllan. Siminkumantapas Wañuchiq venenon Lloqsimushan nispan, Diosqa sut'inchan."
      ],
      "chorus": null,
      "number": "29"
    },
    {
      "title": "Señorpa Punchaynin",
      "verses": [
        "Señorpa p'unchayninpiqa Llapanchis huñuykukuspa, //Llapanchis iñiqkunaqa, Diosninchista yupaychasun//.",
        "Señorpa p'unchayninpiqa Yuyarisunchis Diosllata, //Churinpa wañusqanmanta, Yawarnin hich'asqantawan//.",
        "Señorpa p'unchayninpiqa Huk sonqolla huk yuyaylla, //Diospa siminta yachasun, Umanchispitaq hap’isun//.",
        "Señorpa p'unchayninpiqa Tukuy ima kaqninchista, //Saqerispa qonqarispa, Tukuy sonqo yupaychasun//."
      ],
      "chorus": null,
      "number": "30"
    },
    {
      "title": "Jesuspa Nasesqanmanta",
      "verses": [
        "Huk tutapi michiqkuna Lliwlla puñushaqtinku, Ch'askakuna k'anchashaqtin hina, Jesusqa kay pachapi nacerqan. Sumaq ch'askan k'ancharqan, Thak kaymanta willaspa.",
        "Huk tutapi michiqkuna Belén llaqtaq hawanpi Angelkunaq takiyninkunata, Uyarirqanku misk'i  kasqanta. Thak kaymanta willaqta, Qespichiqninchismanta.",
        "Huk tutapi pesebrepi Nacerqan Jesusninchis. Sumaq glorianta saqerimuspan, K'anchayninta rikuchikullarqan. Wiñaypaq khuyakuqmi Munakuq qespichiqqa."
      ],
      "chorus": null,
      "number": "31"
    },
    {
      "title": "Jesuspa Nasesqanmanta",
      "verses": [
        "Pin wakcha nacerqan Jesús qespichiqmi. Pitaq paqarirqan atiyniyoq kaypi, //Munakuq Yayaqa churinta qomurqan, Munasqan runata qespichinallanpaq//.",
        "Maman Mariañataq wiksallisqa karqan, Espiritumanta Diospa munayninwan. //Hinan phiwi qhari wawaqa nacerqan, Uywa qaranapin puñuykachirqanku//.",
        "Kay pachapi campoq mana kasqanrayku, Belenpi tanbopas hunt'allataq karqan. //Lliw animalkunan puñunayoq kanku, Jesuspaqqa manan wasinqa karqanchu//.",
        "Manataqmi pipas yachallarqankuchu, Kay pachapi Reypa nacellasqantaqa. //Angelkunaq willananku oraskama, Chaymi michiqkuna yupaychallarqanku//."
      ],
      "chorus": null,
      "number": "32"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Criston nishawanchis, Ñoqan punku kani, //Ñoqan ñanpas kani, Ñoqan t'anta kani//.",
        "Ñoqan k'anchay kani, Ñoqan michiq kani, //Ñoqan qespichiqpas, Diosniykipas kani//.",
        "Ñoqa sapallaymi Cruzpi wañurqani. //wiñay wiñayllapaq Kawsakunaykipaq//.",
        "Qanmanmi hamusaq, Pusakapunaypaq. //Maypichus kashani Chaypi kanaykipaq//."
      ],
      "chorus": null,
      "number": "33"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Criston kawsay rumi, Payman achhuykuychis. Señorman chimpaspa, Paymi iñikuychis.",
        "Kawsashaq rumiman, Jesucristollaman, Llapa runakuna Hap'ipakullaychis.",
        "Señorman hamuychis, Payta qatikuychis. Cristopi iñiqqa, Qespichisqan kanqa."
      ],
      "chorus": "//Criston kawsay rumi, Diospa akllaykusqan. Teqsi  hap'iq rumi Ancha atiyniyoq//.",
      "number": "34"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Diospa phiwi  churillanmi Kay pachata atiparqan. Awqaq millay atiyninta Llapa hatun atiyninwan.",
        "Diospa churin Jesucriston Wañuyta atipallarqan. Chaychu mana atipayman, Awqay saqra venseytari.",
        "Diospa churin Jesucriston Saqrataqa atiparqan. Chaychu mana atiymanri, Wateqaykuna venseyta."
      ],
      "chorus": "Pitaq munakuyninmanta T'aqawasun, ñak’ariychu, Llakikuychu, muchuyllachu, Ni wañuypas atinmanchu.",
      "number": "35"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Jesucriston Diosman pusakuq ñanqa. Ama sonqopiqa iskayaychischu, //Jesucristollaman hap'ipakuychis//.",
        "Jesucristo rinña wasi wakichiq. Hinan wawankunaman kutimunqa. //Chaymi pusawasun paypa kasqanman//.",
        "Criston cheqaq kaypas, cheqaq kawsaypas. Kawsay qoq Cristopi iñikullaychis. //Cristopunin Diosman rinapaq ñanqa//.",
        "Cristota reqsiqqa, Yayatan reqsin. Cristota rikuqqa, Yayatan rikun. //Cristollantan pipas Diosman chayanqa//."
      ],
      "chorus": null,
      "number": "36"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Criston kawsachiq unu, Pipas maypas iñiqqa, Cristopin tarillanqa Wiñay kawsay unuta",
        "Pipas ch'akichikuqqa, Cristollaman hamuchun. Kawsay qokuq unuta Cristollapin tarinqa.",
        "Pipas ch'akichikuqqa, Cristollaman hamuchun. Kawsay qokuq unuta Iñispalla ukyachun.",
        "Ch'akisqachu kashanki, Jesusllaman hamukuy Cheqaq kawsay unuta Jesucriston qosunki.",
        "Criston kawsay unuta Qanman qoykullasunki. Manataqmi hayk'aqpas Ch'akillasunkiñachu"
      ],
      "chorus": null,
      "number": "37"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Cristo sumaq qespichiqniy, Kawsaynita k'anchan. Ñoqata pay kusichiwan, Sapa p'unchay pusakuwan, Cristowan wiñay kawsasaq, Wiñaypaqmi kawsakusaq. Allin ñanta pusawanqa, Jesusniy.",
        "Cristo sumaq qespichiqniy, Wiñay kawsachiqniy. Manan hay'aq qopuymanchu Paywanmi risaq k’anchaypi. Munakusaqmi sonqoywan, Payllawanmi kawsakusaq wiñaypaq.",
        "Cristo sumaq Qespichiqniy, Qespichikuwarqan. Chay wiñay qaqa, Jesusniy, Paypi pakakusaq. Kawsaytaqa pay qowanña. Cristowanmi kawsakusaq, Tiyaykusaq Jesusniywan glorianpi."
      ],
      "chorus": null,
      "number": "38"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "//Ch'uyan kanki tukuy Atiyniyoq Diosnilay//.",
        "//Tukuy imaymanatan Diosniy kamarqanki//.",
        "//Ch'uya ch'uyapunin munakuq Diosniy kanki//.",
        "//Ch'uyan kanki Diosniy Wiñay wiñaypaq kawsaq//.",
        "//k'umuykukuspa hatunchasun Yupaychasun//."
      ],
      "chorus": "Señor Diosqa wiñay Wiñaypaq hatunchasqa. Señor Diosqa wiñay wiñaypaq Yupaychasqan.",
      "number": "39"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Señor Jesús qanmi k'anchay kanki, Señor laqhayaymanta horqoway //Purinaypaq kanchallaway, Qan sonqoyta k'anchaykuway//.",
        "Jesucristo qanmi k’anchay kanki Señor k'anchayniykiwan pusaway. //Qanlla Señor yanapaway, Qanlla Señor waqaychaway//.",
        "Jesucristo qanqa ch’uyan kanki Yawarllaykiwanmi maylliwanki. //Ch'uya kaypi kawsanaypaq, Sonqollayta ch’uyanchaway//."
      ],
      "chorus": null,
      "number": "40"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Jesucristo qespichiqnilláy Sasachaypi kashallaqtiymi, //Yanapayta mañakurqayki Hinan Señor horqowarqanki//.",
        "Qanmi wañuy pachamantapas Señorlláy horqollawarqanki //Señor p'iti p'itishaqtiymi, Jesusllay kawsachiwarqanki//.",
        "Manapunin munanqarkichu, Awqay asipayanawanta. //Chaymi Diosniy atiynikiwan Sayariykachiwarqankiqa//.",
        "Chaymi ñoqa yupaychasqayki, Chaymi ñoqa hatunchasqayki. //Sumaq misk’i sutillaykita Ancha munakuyniykimanta//."
      ],
      "chorus": null,
      "number": "41"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Diospa simin kawsay  t'anta Diospa simin kawsay  unu. //Yarqasqa almay kashaqtin, Diospa simin saksaykuchin//.",
        "Manan pipas Dios Yayata Ñawinwanqa rikurqanchu. //Pipas churipi iñiqllan Yayata rikullanqataq//."
      ],
      "chorus": "Jesusmi kawsay t'anta, Jesusmi kawsay unu. Pipas paypi iñispaqa Manan yarqachikunqachu.",
      "number": "42"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "Criston wiñay kawsay rumi. Paytan runa wikch'urqanku. //Diospaqmi ichaqa Ancha chaniyoq akllasqa rumi//.",
        "Chayrayku Diosqa nillantaq, Qhawariy eskina hap'iq //Teqsi rumitan churani, Akllasqata chaniyoqta//.",
        "Pipas iñiqkunapaqqa Ancha chaniyoq chay rumi. //Mana iñiqpaq ichaqa Wasi ruwaqpa wikch'usqan rumi//."
      ],
      "chorus": null,
      "number": "43"
    },
    {
      "title": "Jesucristomanta",
      "verses": [
        "//Huk sumaq amigo ancha munakuq, Chaymi ñoqatapas munakuwarqan//.",
        "//Huk sumaq amigo Cristo sutiyoq, Huchayoq runatan payqa maskharqan//.",
        "//Huk sumaq amigo ancha munakuq, Ñoqaq rantillaypin wañupuwarqan//.",
        "//Huk sumaq amigo saqramantapas, Huchamantapas kacharichiwaqniy//.",
        "//Huk sumaq amigo payta chaskiqtiy, Kawsay libroman sutiyta qelqaykun//."
      ],
      "chorus": "Graciastan qoyki Diosnilláy, Qespichiwasqaykimanta. //Sumaq amigo ñoqapaq Ñoqarayku wañurqanki//.",
      "number": "44"
    },
    {
      "title": "Diospa Munakunin",
      "verses": [
        "//Criston munakuwanchis Llapa huchasapata//. //Wañuywan rishaqtinchis, Cristo qespichiwanchis//.",
        "//Criston k'anchaykuwanchis, Laqhayaq sonqonchista//. //Huchapi wañusqata Cristo kawsachiwanchis//.",
        "//Cristo sonqollanchista Yawarninwan mayllirqan//. //Wiñay wiñay kawsayman Ripukapunanchispaq//.",
        "//Cristo Diosnillanchisman Tukuy sonqo takisun//. //Munakuynillanmanta Gracias nispa takisun//."
      ],
      "chorus": null,
      "number": "45"
    },
    {
      "title": "Perdon",
      "verses": [
        "Diosniy panpachay tukuy huchayta Mana p'itiymi munakuyniyki Yana sonkoyta maylliykullaway Huchaykunata pichaykullaway Llapa mana allin ruwasqayta Sumaq Jesuslláy ch'uyanchaykuway.",
        "Ñoqaq mana kasukusqaytapas Reqsiykukuni  huchay kasqanta Contraykipiñan  huchallikuni Millakusqaykitan ruwarqani Huchachayniykiqa chaninpunin Ch'uyanchaykuway ch'uya Jesusllay.",
        "Cheqaqtapunin huchallantinña Nacillarqani mamallaymanta Yawarllaykiwan maylliykullaway Rit'ita hina yuraqyachiway Llakiq nit'isqanta paskariway Kusirikuyta qoykuway Diosniy",
        "Yana sonqoyta mosoq yachiway Ch'uya  sonqota ruwaykukuway Qanmanmi sonqoyta kichariyki Espirituykiwan kallpanchaway Kasukusqaykin tukuy sonqoywan Yupaychasqaykin qhapaq Jesuslláy."
      ],
      "chorus": null,
      "number": "46"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Diosqa anchatapunin Kay pachata munakurqan. Chaymi sapan churinta //Kay pachaman kachamurqan//.",
        "Pipas Diospi  iñiqqa, Manan huchachasqañachu. Aswanpas wiñay wiñay //Sumaq kawsaytan tarinqa//.",
        "Diosqa kay pachamanmi Churinta kachamullarqan. Manan runakunata //Huchachaykunallanpaqchu//.",
        "Yayaq sapan churinpi Mana iñisqankuraykun, Llapallanku runaqa //Wiñaypaq ñak'ariyniyoq//."
      ],
      "chorus": null,
      "number": "47"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Munakuq Diosmi waqyamushasunki. Qespichiq Jesús waqyamushasunki. Llapa huchayoq hamuychis nispa, Chinkasqakuna hamuychis nispa, Kawsay qonaypaq.",
        "Runamasillay uyarikullayña. Uyarispataq kasuykukullayña, Jesucristollan qespichisunki. Lliw huchaykitan pampachasunki Wiñay wiñaynpaq.",
        "Kunanmi gracia p'unchaykunaqa, Señor Jesusman chinpaykukunapaq. Jesucristopi iñikullayña, Qespichisunki runamasilláy. Iñikuy Diospi.",
        "Cheqaqtapunin Jesusqa willakun, Santa qelqapin runaman sut'inchan, Llapa ñoqapi iñiqkunaqa, Qespisqan kanqa wiñay kawsaypaq, Hanaq pachapaq.",
        "Runamasillay uyariykullayña Señor Jesusqa suyashasunkiraq, Usqhay usqhayta tukuy yuyaywan, Tukuy almawan tukuy sonqowan Chinpaykullayña."
      ],
      "chorus": null,
      "number": "48"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "//Diosqa anchatapunin Lliw runata munakurqan//. //Chaymi sapan churinta Qomullarqan qespichiqpaq//.",
        "//Pipas Diospi iñiqqa Manapuni wañunanpaq//. //Aswan wiñay kawsayta Regalonta qoykunanpaq//.",
        "//Diosqa sapan churinta Qomullarqan qespichiqpaq//. //Manan runakunata Huchachaqchu hamullarqan//.",
        "//Cristopi llapa iñiqqa Manañan huchachasqachu//. //Paypi mana iñiqqa, Llapallanmi huchachasqa//."
      ],
      "chorus": null,
      "number": "49"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Jesusllaymi cruzpi wañurqan, Yawarllanwanmi qespichiwan.",
        "Jesusllaymi rantiykuwanña Saqraq makinpi kawsashaqtiy.",
        "Huchaq qhellichasqan sonqoyta, Yuraq yuraqtaña maylliwan.",
        "Manapunin qonqalllaymanchu, Diosnillaypa munakuyninta."
      ],
      "chorus": "//Chaymi Diosman kawsayniytaqa Qopuniña paypa kananpaq//.",
      "number": "50"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Señor Jesusqa maskashanpunin Llapa runata qespichinanpaq. Achhuykullayña runamasillay, Allin kawsayta chaskinaykipaq.",
        "Khuyakuq Diosmi waqyashanpuni Llapan kamasqan runakunata. Chimpaykullayña runamasillay. Wiñay kawsayta tarinaykipaq.",
        "Diospa siminqa sut'itan nishan Kay pacha kawsay tukukunanta. Runamasillay imaninkitaq, Maymantaq rinki wañupuspayki."
      ],
      "chorus": "//Ch'uya Diosniyku khuyalliykukuy Kay  pacha runaq huchallanmanta//.",
      "number": "51"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Diosqa munakuyni Wawqellay panalláy. Diosqa munakuymi Iñiqmasikuna.",
        "Pipas munakuqqa, Diospa wawanpunin Pipas khuyakuqqa, Diostaqa reqsinmi.",
        "Munakuyqa ari Diosllamantapunin Pipas munakuqqa, Diosmanta naceqmi.",
        "Mana munakuqqa Mana khuyakuqqa, Cheqaq Dios Yayatan Mana reqsillanchu.",
        "Wawqepanaykuna Munanakuspanchis, Kawsakullasunchis Iñiqmasiykuna."
      ],
      "chorus": null,
      "number": "52"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Señor Diosninchisqa Mosoq sonqotawan, Mosoq yuyaytawan, //Qosqaykichis ninmi//.",
        "Quechupusqaykichis Chay rumi sonqota. Hinaspan kasukuq //Sonqota churasaq//.",
        "Qankunamantaqmi Espirituytawan Qosqaykichis, hinan //Hunt'ankichispuni//.",
        "Kamachikuyniyta Kasukullawaychis, Llaqtaytaq kankichis //Diosniykichis kasaq//."
      ],
      "chorus": null,
      "number": "53"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Diosnillayqa munakuq, Yayallayqa khuyakuq.",
        "Munakusqan runata Manapunin qonqanchu.",
        "Runa cheqnikuwaqtin, Diosniyqa munakuwan."
      ],
      "chorus": "//Chaymi Cristo niwarqan, Hanpuy wawáy nispalla//.",
      "number": "54"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Cristo munawan ari, Simin hinata niwan. Wawankuna rinanku Jesús qespichikuqman.",
        "Cristo ari wañurqan Huchay qechuwananpaq. Gloriantataq kichawan, Chaymantaq haykupusaq.",
        "Cristo kawsarimpurqan, Kawsayta qowananpaq. Hanaq pachapi paywan Wiñaypaq kawsakusaq."
      ],
      "chorus": "///Cristo munawan///. Biblian hinata nin.",
      "number": "55"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "//Dios munakusunki, Criston waqyasunki, Hampuy waway  nispa//.",
        "//Huchasapa hamuy, Maskay qespichiqta Kawsashaspallaraq//.",
        "//Huchallapiraqchu Kawsakushallanki, Usqhay maskay Diosta//.",
        "//Cristo pagarqanña Huchaykimantaqa Cruzpi wañuyninwan//."
      ],
      "chorus": "//Tiempoqa p'unchayqa Pisillañan kashan. Huchallaykipitaq Chinkaripullawaq//.",
      "number": "56"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Diosqa kay pachata munakurqan, Diosqa anchata runata munakurqan. Chaymi sapan churillanta kachamurqan, Paypi iñiqqa ama wiñaypaq wañunanpaq.",
        "Diosqa kay pachaman churinta kachamurqan. Aswanpas wiñaypaq kawsananpaq, Manan runata huchachananpaqchu, Aswanpas runakunata qespichinanpaq.",
        "Cristopi iñiqqa manan huchachasqachu. Churinpi iñiqta Dios munakunña. Cristopi mana iñiqqa, huchachasqañan, Diospa sapan churinpi mana iñispanku."
      ],
      "chorus": null,
      "number": "57"
    },
    {
      "title": "Diospa Munakuynin",
      "verses": [
        "Señor Diosníy, cheqaq kamaqnillay Gracias gracias qanman Diosníy. Chinkasqa laqhayapi kashaqtiy, Tarikapullawarqanki.",
        "Señor Diosníy, wañuyman rishaqtan Tarikapullawarqanki. Wiñay kawsay qowanallaykipaq, Chaymi suyakushallayki.",
        "Señor Diosníy, qanmi munakuywan Allin kaqta qowallanki. Ima ruwaynillapipas ari, Qanmi yanapaykuwanki.",
        "Señor Diosniy, simiykikunata Yachaspan suyashallayki. Kutimunaykitan suyashayki Qanllawanña ripunaypaq."
      ],
      "chorus": null,
      "number": "58"
    },
    {
      "title": "Cristopi Kawsay",
      "verses": [
        "//Llapa wawakuna Diospi iñiqkuna//. //Tayta mamataqa Kasullaychispuni//.",
        "//Taytamamaykita Sumaqta qhawariy//. //Diosmi kamachikun Allinta rikunki//.",
        "//Taytamamallayta Diosniy saminchaykuy//. //Simiykiman  hina Kawsakunankupaq//."
      ],
      "chorus": null,
      "number": "59"
    },
    {
      "title": "Cristopi Kawsay",
      "verses": [
        "Tukuy kawsayniy kachun Diosníy qanpaq churasqa. Makiytapas pusachun Hatun munakuyniyki.",
        "Chakiypas puririchun Ch'uya ch'uya ñanllata. Simiy qanta Diosnillay Yupaychachun kusisqa.",
        "Munayniytapas Diosníy Ruway qanllapaqpuni. Sonqoytapas chaskiway, Chaypi tiyanaykipaq."
      ],
      "chorus": "Yawarniykiwan maqchhiykuway, Pichawaytaq lliw qhelli kayta. Kawsayniytan qoyki Qanllapaq kachun, Diosníy wiñay wiñaypaq.",
      "number": "60"
    },
    {
      "title": "Cristopi Kawsay",
      "verses": [
        "Qankunanpas taytamamakuna ama Wawaykichistaqa phiñapayaychischu.",
        "Aswanpas sumaqta kasuchikuspalla Uywaychis Dios sonqo kawsakunankupaq.",
        "Señorpa siminta yachachiychispuni, Taytamamatapas munakuq kananpaq.",
        "Llapa wawakuna munanakuyllapi, May kusikuypiña kawsakunankupaq."
      ],
      "chorus": "Chay hinapi wawakuna Dios qatikuq kanankupaq. Chay hinapi wawakuna Kasukuypi kawsanqanku.",
      "number": "61"
    },
    {
      "title": "Cristopi Kawsay",
      "verses": [
        "Takisaq kay willakuyta, Ñoqararku pay wañun, Imayna chay calvariopi Yawarninta hich’arqan.",
        "Wañuy unu mayupipas Jesús waqaychawanqa. Hatunni munakuyniqa Manan saqewanqachu."
      ],
      "chorus": "Takisaq kay willakuyta, Jesús qespichiqmanta, Haqay sumaq suyunpitaq Jesusta yupaychasaq.",
      "number": "62"
    },
    {
      "title": "Cristopi Kawsay",
      "verses": [
        "Hucha kawsayta wikch'upuspaymi Jesucristopi iñikullasaq. //Hucha ñantapas wikch'upuspaymi Qespichiqllaypi ñoqa iñisaq//.",
        "Cristo Jesuspa ñanintapunin Purikullasaq paypi iñispay. //Millay ruwayta wikch'upuspaymi Mosoq kawsaypi purikullasaq//.",
        "Cristo Jesuswan kawsakunaypaq Paypa qayllanpi tiyakamusaq. //Paypa purisqanpin purillasaq Paypa sarusqanpin sarullasaq//.",
        "Ñoqan ripusaq Cristo Jesuswan Paywan wiñaypaq kawsakamusaq. //Kay waqay pachata wikch'upuspaymi Jesusllaywan ñoqa ripukusaq//."
      ],
      "chorus": null,
      "number": "63"
    },
    {
      "title": "Cristopi Kawsay",
      "verses": [
        "Cristopi iñikuq Diospa wawankuna Munanakuspalla, Sumaqta kawsasun.",
        "Kawsakullasunchis Diosta yupaychaspa, Diospa siminmanta Yachaqakuspalla.",
        "Rikch'ariy wawqellay, Puñushankiraqchu, Sayariy panallay, Musphashankiraqchu.",
        "Qhawarikuychisyá P'unchaykunatapas, Sasachaykunatan Rikuchishawanchis.",
        "Kunanmi p'unchayqa Kawsaynillanchispi, Purinillanchispi, Ch'uyanchakunapaq."
      ],
      "chorus": "//Amayá mana yuyayniyoq hinaqa, Aswanpas yachayniyoq hina kawsasun//.",
      "number": "64"
    },
    {
      "title": "Cristopi Kawsay",
      "verses": [
        "Manchay misk'in ñoqapaqqa Cristoq qhepan qatikuy. Mana iskayaspa puriy, Chay cheqaq k’anchayninpi.",
        "Jesusniypin suyakusaq, Qayllanpi purikusaq. Promesanpi suyakusaq, Qayllanpi kusikusaq.",
        "Jesús wiñay atiyniyoq. Payllapuni wiñaypaq, May chanin khuyapayakuq, Wiñapaq yanapakuq."
      ],
      "chorus": "Qespichiqniy, khuyaqnillay, May munakuqmi kanki. Qespichiqniy, khuyaqnillay, Huchayta panpachanki.",
      "number": "65"
    },
    {
      "title": "Cristopi Kawsay",
      "verses": [
        "Tukuy kawsayniy kachun, Diosniy qanpaq wiñay wiñaypaq. Tukuy yuyayniy kachun, Diosniy qanpaq wiñay wiñapaq.",
        "Tukuy kawsaynillaytan Diosniy qanman qoykamullayki. Tukuy yuyaynillaytan Diosniy qanman qoykamullayki.",
        "Makiypas, chakiypas Diosniy qanpaq ruwallanqa. Ñawiypas, simiypas, Diosniy qanllapaqña kachun."
      ],
      "chorus": "//Dios taytáy Kamakuwasqay kimanta, Diosnillay Kawsay qowasqaykimanta//.",
      "number": "66"
    },
    {
      "title": "Hanaq Pacha",
      "verses": [
        "Hanaq pacha llaqta wasipiqa Manan inti k'anchayta nesecitasunchu.",
        "Cristollañataqmi k'anchanqapas, Manan chaypiqa tutapas kanqañachu.",
        "Manan ima k'anchaytapas ari Munasunchu, Diospa wasimpiqa.",
        "Diosninchisqa wiñay wiñaypaqmi K'anchawasun, sumaq k'anchaykuynillanwan.",
        "Manan wañuy llakiy kanqañachu, Manallataq nanay waqay kanqañachu.",
        "Diosninchispa wasinpiqa ari Wiñay wiñaypaqmi kusikullasunchis."
      ],
      "chorus": null,
      "number": "67"
    },
    {
      "title": "Hanaq Pacha",
      "verses": [
        "Hanaq pacha llaqtamanta Señor Jesús waqyakamun. Uyarikuy runamasiy, Diosninchispa simillanta.",
        "Kay pachapi tukuy runa Huchallanpa atipasqan, Almallantin ñak’arinqa. Infiernoman haykuykuspa.",
        "Hanaq pacha llaqtapiqa Hanaq pacha suyupitaq, Dioswan kuska tiyakuymi, Dioswan kuska kawsakuymi."
      ],
      "chorus": null,
      "number": "68"
    },
    {
      "title": "Hanaq Pacha",
      "verses": [
        "Kanmi huk pacha aswan sumaq, Chaypi kashan Jesús suyunpi. Chay sumaq k'anchariq pachapi Qespichisqankuna kanqaku.",
        "Maylliwarqanchis yawarninwan, Cruz patapitaq ñak'arispa. Graciasta qosun Diosninchisman, Wiñay kawsaypi yupaychaspa.",
        "Kasunchis qespichiqninchiswan, Wiñaypaq chay sumaq pachapi. Payman takisun kusikuywan, Angelkunawan yupaychasun."
      ],
      "chorus": "Chay sumaq pachapi Kamachisunchis taytanchiswan, Chay sumaq pachapi Kamachisunchis taytanchiswan.",
      "number": "69"
    },
    {
      "title": "Huchamanta Taqakuy",
      "verses": [
        "//Diosmi  qhawarimurqan Kay pachapi runata//. //Mana chanin kasqanta Rumi sonqo kasqanta//.",
        "//Manan chanin karqanchu. Manataq entiendeqpas//. //Manan Dios manchakuqpas, Ni allin kaq ruwaqpas//.",
        "//Millay saqra k'utuykun Somqollanta suwaykun//. //Ninrinwan uyarispa Mana kasunallanpaq//.",
        "//Pipas Diosta chaskiqta Munayninta ruwaqta//. //Ñawillanta kicharin Sonqollanta t’ikraykun//."
      ],
      "chorus": null,
      "number": "70"
    },
    {
      "title": "Huchamanta Taqakuy",
      "verses": [
        "Chincaypachata saqespa Cristoq qhepanta risaq. Kay pachaqa tukukunqan, Jesustaqmi wiñaypaq.",
        "Huchapachata saqespa Qhawasaq Jesusllayta. Pay ñanniypi k'anchawanqa, Paytaqmi pusawanqa.",
        "Cristoq qhepanta purispan Payllawanña kawsasaq. Yupinkunata qatispay, Cruznintapas apaspay.",
        "Huk p'unchay sumaq Glorianpi, uya pura tupasaq. Cristoq sumaq k'anchayninpi Kusisqalla takisaq."
      ],
      "chorus": "Jesusniy khuyakuyninpi Ñoqata qespichiwan. Jesusniy munakuyninpi Wiñay kawsayta qowan.",
      "number": "71"
    },
    {
      "title": "Huchamanta Taqakuy",
      "verses": [
        "//Amayá iñiqkuna mana Iñiqwan parischakuychischu//. //Chaninwan, mana Chaninwan Manan hukllachaykukunmanchu//.",
        "//K'anchayqa, laqhayaqwan Manapunin wakichinmanchu//. //Cristowan, satanaswan Manan sonqo  tupachinmanchu//.",
        "//Iñiqwan mana iñiqwan Manan sonqo tupachinmanchu//. //Dios yupaychana wasiwan Idolota  yupaychanawanpas//.",
        "//Ñoqanchismi ichaqa Kawsaq Diospa tiyakunan wasi//. //Santo Espirituqpiwan Tiyakunan wasi kallanchis//."
      ],
      "chorus": null,
      "number": "72"
    },
    {
      "title": "Llullaykuy",
      "verses": [
        "Pakakunaypaq qaqa Qanllan Jesusniy kanki. Qallapunin atinki Wiñaypaq waqaychayta. Huchaytapas maylliyta Chay atiynillaykiwan.",
        "Maytaña waqaspapas, Allinta ruwaspapas, Huchaymanta ayqeyta Hayk’aqpas atiymanchu. Qanllan atiyniykiwan Horqoyta atiwanki.",
        "Qanmi kanki qespichiq Wiñaypaq waqaychakuq. Kay pacha kawsayniypi Wiñaypaq pakakunay, Almallayta waqaychaq Wiñaypaq yanapakuq."
      ],
      "chorus": null,
      "number": "73"
    },
    {
      "title": "Llullaykuy",
      "verses": [
        "Kusisamiyoqmi kanku Lliw kaypi waqaqkunaq. //Paykunallan Diosmantaqa Chaskisqaku kusikuyta//.",
        "Kusisamiyoqmi kanku Lliw llanp’u sonqokunaqa. //Paykunan kay pachataqa Erenciata chaskinqaku//.",
        "Kusisamiyoqmi kanku Yanapaykukuqkunaqa. //Paykunan Diosninchismanta Yanapayta chaskisqaku//.",
        "Kusisamiyoqmi kanku Lliw thak kay ruwaqkunaqa. //Paykunaqa Diospa wawan nisqa Sutiyoqmi kanku//.",
        "Kusisamiyoqmi kanku Lliw ch’uya sonqokunaqa. //Paykunan Diosninchistaqa Ñawinkuwan rikunqaku//.",
        "Kusisamiyoqmi kanku Sutiyrayku cheqnisqaqa. //Paykunan hanaq pachapi Premiotaqa chaskinqaku//."
      ],
      "chorus": null,
      "number": "74"
    },
    {
      "title": "Llullaykuy",
      "verses": [
        "Sonqoykipi llakikuy kaqtinqa, Imataq horqonman. Sonqoykipi tiyakuq Jesusllan, Willaqtiyki horqoyta atinman.",
        "Sonqoykipi huchalla kaqtinqa, Imataq wich’unman. Sonqoykipi kawsakuq Jesusllan, Willaqtiyki maylliyta atinman.",
        "Sonqoykipi Cristo tiyakushan, Imataq qorqowan. Llakiypas waqaypas manan, Wiñaypaqmi payqa tiyakunqa."
      ],
      "chorus": null,
      "number": "75"
    },
    {
      "title": "Llullaykuy",
      "verses": [
        "Diospa tukuy kay pachapi kamasqanmi Manaña allinchu kay p'unchaykunapi.",
        "Paraña, qasaña mana kanqa chaypas, Chaqrapi tarpuyña mana ruruqtinpas.",
        "Igos sach'akuna mana ruruqtimpas, Uvas yurakuna mana ruruqtinpas.",
        "Yarqayña, muchuyña chayaykamuqtinpas, Tukuy qowasqayki manaña kaqtinpas."
      ],
      "chorus": "Chaywanpas ñoqaqa Diosnillay Yupaychallasqaykin wiñaypaq. Chaywampas ñoqaqa Señorllay Qespichiqniypin kusikusaq.",
      "number": "76"
    },
    {
      "title": "Llullaykuy",
      "verses": [
        "Dios taytallaqa khuyapayakuqmi. Dios taytallaqa llakipayakuqmi. Payqa mana ratu phiñarukuqmi. Payqa ancha munakuq sonqoyoqmi.",
        "Diosman runamasiy hap'ipakusunchis, Paypa gracianmanwan siminkunamanwan. Paypa atiyniyoq kallpachakuqtaqmi, Llapa paypi sonqollikuqkunapaq.",
        "Chayrayku paywan kuska purisunchis. Iñiyninchispipas allin takyachisqa. Imaynan siminpi ñiwanchis hina, Diosman graciasta qospallapuni."
      ],
      "chorus": "//Cristopi iñiq runamasiy Ama waqaychu, llakikuychu. Ñoqanchismanqa Diosninchismi Wiñay kawsayta qowanchisña//.",
      "number": "77"
    },
    {
      "title": "Llullaykuy",
      "verses": [
        "Ñoqallan kani qollana Diosqa. Hanaq pacha llaqtapin tiyani. Ñoqallan wiñaypaqqa kawsani. Nispan kamariq Dios niwashanchis.",
        "Huchanta reqsikuq runawanmi, Llanp'u llanp'ulla sonqoyoqwanmi, May cheqaspipas paywan kashani, Ruwasqantaqa rikushallanin.",
        "Millay mana chanin huchankutan Manaña hayk'aq yuyarisaqchu. Ñoqapi iñiq wawaykunaqa Tiyasqallaypin tiyakunqaku.",
        "Chaskinapaqraq tiempo kashaqtin, Runamasiy hamuy qespichiqnan. Sonqoykipi chaskikuy Jesusta, Qespikunapaq p'unchay kashaqtin."
      ],
      "chorus": null,
      "number": "78"
    },
    {
      "title": "Llullaykuy",
      "verses": [
        "Imamantas waqayman Hanaq pachapi wasiy Ñoqapaq kapushawan. Munakuq Diosnillayqa //Churinta kachamunqa Pusakapuwananpaq//.",
        "Cristoqa waqyawarqan Kamachin ruwanaypaq, Chakranpi llank’anaypaq, Siminta willanaypaq, //Cheqniwankuña chaypas Astawan kusikusaq//."
      ],
      "chorus": null,
      "number": "79"
    },
    {
      "title": "Llullaykuy",
      "verses": [
        "Diosninchismi ari Niykushallawanchis, Ama llakikuychu //kawsanaykimanta//.",
        "Chaymi Dios niwanchis, Aswan chaniyoqmi Urpikunamanta //Qankuna kankichis//.",
        "Iñiqmasillayku Ama llakikuychu, Paqarin kaqmanta //Diosllan qowasunchis//.",
        "Wawamasiykuna Ñawpaqtaqa ari Diospa kaqllantaña //Maskaykullasunchis//."
      ],
      "chorus": "Runamasiykuna Qhawariychis ari Urpikunata, Manan tarpunkuchu, Nitaq taqenkuchu Diosllan mikhuchin.",
      "number": "80"
    },
    {
      "title": "Llullaykuy",
      "verses": [
        "Kay pachapiqa llakillan. Kay pachapiqa waqayllan. Manan kanchu thak kawsakuy, //Nitaq kanchu munanakuy//.",
        "Cheqnisqachu qan kashanki. K'amisqachu qan kashanki. Diosninchispa siminmanta //Santo Evangeliomanta//.",
        "Diospa siminman hinaqa Muchunanchispunin ari Kawsananchis p’unchaykama //Jesús kutimunankana//."
      ],
      "chorus": null,
      "number": "81"
    },
    {
      "title": "Kallpanchay",
      "verses": [
        "Iñiq t’aqa michiqkuna Diospa ovejankunata Makillapuni qhawaychis. //Diosman cuentata qonkichis//.",
        "Diospa chakran llank'aqkuna Allintapuni tarpuychis. Allin llank'asqaykichisqa //Manan yanqapaqchu kanqa//."
      ],
      "chorus": null,
      "number": "82"
    },
    {
      "title": "Kallpanchay",
      "verses": [
        "Kawsarichiwayku atiynillaykiwan, Ch'uya Espirituykiwan, Llapa wawaykita.",
        "Kawsarichiwayku suyakushaykikun Hatun bendicionniykita, T'akarimuwayku.",
        "Kawsarichiwayku khuyakuyniykipi, Llapallan akllasqaykipaq, Munakuyniykiwan."
      ],
      "chorus": "Kawsarichiwayku Bendicionniykiwan. Hatun munakuyniykiwantaq, Tukuy sonqoykuta.",
      "number": "83"
    },
    {
      "title": "Kallpanchay",
      "verses": [
        "//Tukaqkuna, takiqkuna Llapa tukanakunawan//. //Ch'uya hatun Diosllataña Sutinta hatunchasunchis//.",
        "//Ama phiñanakuspalla Nitaq iskayarispachu//. //Yupaychasun sonqonchiswan Diospa ch'uya wasillanpi//.",
        "//Talento qowasqanchiswan Diosta yupaychallasunchis//. //Iniq wawqellay tukasun Iñiq panallay takisun//."
      ],
      "chorus": "Senor Diosta yupaychasun. Tukaywanpas takiywanpas Tukuy sonqo tukuy yuyay Mosoq takinchiskunawan.",
      "number": "84"
    },
    {
      "title": "Kallpanchay",
      "verses": [
        "Coronay suyakushawan Runata challwasqaymanta. Señorniy kutimuqtinqa, Paywan kushka kusikusaq.",
        "Hanaq pachapi coronay Chaninta kawsasqaymanta. Chaytan chaninchaq Señorqa Qowanqa sumaq p’unchaypi.",
        "Lliw michiqkunaq qollanan Chay p’unchay rikhurimuqtin, K'acharishaq coronata Michiqkuna chaskinqaku.",
        "Coronay suyakushawan Hucha atipasqaymanta. Mana allin kawsaymanta T’aqakuspaña puriqtiy."
      ],
      "chorus": "//Kawsay coronay suyawan Jesucristoq sutinrayku Ancha muchusqallaymanta//.",
      "number": "85"
    },
    {
      "title": "Kallpanchay",
      "verses": [
        "Señor Jesús nirqan llapa runata Ama llakikuychu kawsanaykipaq. Imatan mikhusaq p'achakusaqpas Mana iñiqkunan chaytaqa maskhan.",
        "Manachu yachanki Diospa wawanqa Imata Diosninchis qowananchista Manachu kawsayqa mikhunamanta Aswan allin  kanman p’achamantapas.",
        "Qhawariychis phalaq urpikunata, Manan tarpukuchu, taqenkupaschu Chaywanpas ichaqa  Diosmi mikhuchin. Hinan paykunaqa mikhusqa kanku.",
        "Qawariychis ari t’ikakunata, Paraq qarpasqallanwanmin wiñanku. Pisi iñiyniyoq runan kankichis, Kay pacha kaqllapin musphashankichis."
      ],
      "chorus": "//Aswanpas Diospa Qhapaq suyunta Ñawpaqtaraqqa Llapanchis maskhasun//.",
      "number": "86"
    },
    {
      "title": "Kallpanchay",
      "verses": [
        "Aychaq ruwayninkunataq Kaykuna sut’i reqsisqa Wasanchay qhellipi puriy Millay ruway qhelli kawsay .",
        "Idolo yupaychaykuna, Layqakuy cheqnikuykuna, Qechunakuy tunpanakuy, K'araqta phiñakuykuna.",
        "Maqanakuy machaykuna, Runata wañuchiykuna, Chay hina ruwaq runaqa Manan Diosta rikunqachu.",
        "Cristowan kawsaqkunaqa Aychata  chakatankuñan. Mosoq kamasqañan kapun, Ñawpaq kawsay chinkapunña"
      ],
      "chorus": "Espirituq rurusqantaq munakuywan Q'ochukuywan sumaq kawsay Pacienciawan llamp'u sonqo Allin iñiy kusisqalla kawsaypiwan.",
      "number": "87"
    },
    {
      "title": "Kallpanchay",
      "verses": [
        "Wayqepanaykuna Diospi iñiqkuna Diosta munakuspa ñawpaqman purisun. Diospa siminmanta  lliwman willamusun. Diospa kamachisqan siminta  hunt'aspa.",
        "Wateqay hamuqtin atipallasunchis Diospa kallpachasqan awqata atipasun. Iskayay hamuqtin Diosman achhuykusun, Tukuy atiyninta qoykuwananchispaq.",
        "Señor kutimuqtin kuska ripusunchis, Jesuswan tiyakuq chay sumaq glorianpi. Chaypiqa kanqachu waqaypas, llakiypas Kusi kawsayllaña wiñay wiñaypaqña."
      ],
      "chorus": "//Ama kutirispa, nitaq  iskayaspa Diosta servisunchis, Kusikuy sonqowan//.",
      "number": "88"
    },
    {
      "title": "Kallpanchay",
      "verses": [
        "//Diosniyqa kunan kutimunqañan, Siminman hinan hunt'aykushanña//.",
        "//Jesusqa ninmi kutimuspayqa, Wawaykunatan pusakapusaq//.",
        "Dios kutimuspa waqyarimuqtin, Llapan qespisqa wicharipusun. Mana qespisqa runakunataq Ñak'arillapaq qhepaykapunqa."
      ],
      "chorus": "Wawqepanay Kallpanchakuy Cristowan riyta.",
      "number": "89"
    },
    {
      "title": "Willay",
      "verses": [
        "Llank'aychis Jesuspaq wawankuna hina, Purisunchis paypa ñan kicharisqanta. Kallpachakusunchis ch'uya kawsayllapi Ruwananchista tukukuspa ripusun.",
        "Llank'aychis Jesuspaq runaman qorispa. Wiñay kawsay t'antataq kapuwasunchis Onqosqakunata Jesusman pusaspa, Yanqallan munakuyninwan hanpiwanchis",
        "Llank'aychis Jesuspaq, kallpayoqtaq kaychis. Mana allinta atipaspallapuni, Kasukusun kunan qespichiqninchista, Yanqallan munakuyninta qowarqanchis."
      ],
      "chorus": "Llank'aychis Jesuspaq, suyaychis, Rikch'aychis, iñiypi mañaychis, Usqhaylla Jesús hamunqañan.",
      "number": "90"
    },
    {
      "title": "Willay",
      "verses": [
        "Señorniypaqmi ñoqa llank'asaq, Simillamanta lliwman willaspay. Sutinmanta takisaq, Munakuq qespichiqpaq, Chay sumaq llank'ananpi.",
        "Señorpaq sapa p'unchay Llank'asaq, Lliw chinkasqata Diosman pusaspa, Jesusmantaq pusaspa, Munakuq qespichiqman, Chay sumaq llank'ananpi.",
        "Señormi ñoqaq kallpachaykuqniy, Lliw atiyninpitaq suyakusaq. Kashanraqmi llank'ana, Llapan pay serviqpaqqa, Chay sumaq llank'anapi."
      ],
      "chorus": "Llank'asaq, llank’asaq Señorniypa  chay sumaq Llank'ananpi. Mañakuytan munani. Kawsayniyta  churaspa, Chay sumaq llank'ananpi.",
      "number": "91"
    },
    {
      "title": "Willay",
      "verses": [
        "Llank’aqkunatan Cristo maskan, Kaypi kaqkunata. Pitaq kaymanta puriq kashan, Cristowan rinanpaq.",
        "Willaqkunatan Cristo waqyan, Paymanta willaqpaq. Pitaq ninman, ñoqa risaqmi, Munayninta ruwaq.",
        "Llank'ay munaqpaqqa kashanmi, Cristopaq llank'ana. Willawaqchu qhapaq kaymanta, Munakuymantawan.",
        "Qanri qespisqañachu kanki, Diospa gracianrayku. Ama manchakuspa rimariy Chay qespikuymanta."
      ],
      "chorus": "May  askhan llank'anaqa Señor, Llank'aq mana  kanchu. Iñiyniykuta yapawayku, Llank’aq  rinaykupaq.",
      "number": "92"
    },
    {
      "title": "Willay",
      "verses": [
        "Diospi iñiqkuna Usqhay puririsun. Evangeliomanta Lliwman willamusun.",
        "Diospa siminmanta Willamusuq chayqa, Jesucristoq allin Kamachinmi kasun.",
        "Ima ruwashatan Diosqa tariwasun. Diospaq hamuyninqa Sispaykamushanñan."
      ],
      "chorus": "//Kay pachapi runan Sapa p'unchay hina Huchapi wañushan Mana yupay atiy//.\n//Ima nisunchismi Paywan tinkuspanchis. Señorpa qayllanpi Taripasqa kaspa//.",
      "number": "93"
    },
    {
      "title": "Willay",
      "verses": [
        "Diosniypaqmi ñoqa purisaq, Rantiwasqanmanta. Simillanta ñoqa willasaq, Jesucristomanta",
        "Kaypin kamachiyki kashani Munakuq Jesusllay, Kawsayniytapas qopusqayki Qanllapaq kananpaq.",
        "Kamachiway kay wawaykita Qespichiq Jesusllay. Evangelio simiykimanta Lliwman willanaypaq.",
        "Askha runan suyakushanku Sumaq simiykita. Uyarispa chaskikuspanku Qespikunankupaq.",
        "Haku wawqey puririsunchis, Diospa siminmanta Llapa kamasqan runakuna Qespikunankupaq."
      ],
      "chorus": null,
      "number": "94"
    },
    {
      "title": "Willay",
      "verses": [
        "Haku wawqelláy puririsunchis. Haku panalláy puririsunchis. //Diospa siminmanta willarimusun, Evangeliomanta willarimusun//.",
        "Llaqtakunaman puririspanchis, Orqon k’asanta wasaparispa, //Diospa siminta willarimusun, Qespichikuqmanta willarimusun//.",
        "Chinkaypi kaqman willarimusun, Pisi kallpata kallpanchamusun, //Santa qelqallawan kallpachamusun, Diospa simillanwan yanapamusun//."
      ],
      "chorus": null,
      "number": "95"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Chakatasqa, k'irinchasqa Jesusllanchis waqyasunki. Huchasapa wawallanta Tapupayakamusunki.",
        "Khuyapayakuq Yayaykin Qanta maskamushasunki. Sonqoykita takamushan Wawanpuni kanaykipaq.",
        "Khuyakuq Dios suyasunki. Paymi kunan waqyasunki. Uyarillay kunkallanta, Qhawarillay qespichiqta.",
        "Huchaykiwan yapa yapa Amapuni Diosninchista Huchasapa phiñachiychu, Huchallapi kawsaspayki."
      ],
      "chorus": null,
      "number": "96"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Rumi sonqo runa Maymanmi rishanki. //Diosta saqerispa Diosta qonqarispa//.",
        "Rumi sonqo runa Diosman kutirikuy. //Diosta chaskiykukuy Tukuy sonqoykiwan//.",
        "Rumi sonqo runa Usqhay kutirimuy. //Qespichiq Cristoqa Suyashallasunkin//.",
        "Rumi sonqo runa Imaynaraq kanki. //Huchayki vicioki Wañuyman apaqtin//."
      ],
      "chorus": null,
      "number": "97"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Kay p'unchaykunachus Diospa siminta Uyarisun chayqa, Ama sonqonchista Rumiyachisunchu.",
        "Uyariy ñañalláy Chaskiy waqyakuqta Aswan qhepataqa Manan tarinkichu Qespichiq Jesusta.",
        "Chaskina tiempopin Uyarirqankichis, Señorpa kunkanta Hamuy wawáy niqta Waqyakamushaqta.",
        "Chayyá runamasíy Kunanyá achhuykuy Qespisqa kanapaq, Wiñay kawsakuypi Q'ochukunanchispaq."
      ],
      "chorus": null,
      "number": "98"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "//K'anchayman hamuy runamasilláy//. //Jesucriston k'anchayqa Llapan runakunapaq//.",
        "//Señor Jesusmi sumaq k'anchayqa//. //Pipas pay qatikuqqa K'anchaypin kawsakunqa//.",
        "//Señor Jesusmi waqyashanpuni//. //Llapa runakunata K’anchayninpi kananpaq//.",
        "Kasukullayña runamasilláy Uyarillayña waqyakuyninta //Kunan p'unchay kashanraq Diosman achhuykunapaq//."
      ],
      "chorus": null,
      "number": "99"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "//Jesusninchismi ñanqa Rishan Yayaman//. //May kusisqa rishani Jesusniypa qhepanta//.",
        "//Jesusninchismi hanaq Pacha punkuqa//. //Paynintan haykusunchis Llapa qespisqakuna//.",
        "//Runamasillay kutirimuy Jesusman//. //May sumaq kusikuywan Jesus chaskiykusunki//."
      ],
      "chorus": null,
      "number": "100"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Munakusqallay runamasillay, Khuyakusqallay wawamasillay. Dios taytanchisman chinpaykullayña, Dios taytanchisman qayllaykullayña.",
        "Chinkay ñanllapin purishanki, Mana chaninta ruwaspallayki. Dios taytanchisman  chinpaykullayña, Payllan qosunki wiñay kawsayta.",
        "//Runamasillay llaqtamasillay//. Manachu qespikuyta munanki, Wañuymantapas qespisqa kayta.",
        "Dios taytanchismi waqyashasunki Dios taytanchismi hamuy nisunki. Payllaman hamuy qespichisunki. Payllan wiñaypaq kawsachisunki."
      ],
      "chorus": null,
      "number": "101"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "//Jesusmi hamurqan Llapan huchayuqman//. //Yuyayman kutirispa Qespikunankupaq//.",
        "//Cristopi iñispan Qespikullasunchis//. //Wiñaypaq Jesuswan Kawsakunanchispaq//.",
        "//Usqhayta chimpaykuy Qespichiqninchisman//. //Manaraq llakikuy Chayaykamushaqtin//."
      ],
      "chorus": null,
      "number": "102"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Hayk'aqkaman runamasiy Huchallapi kawsakunki. //Señor Diosta qonqaspayki Laqhayaypi purispayki//.",
        "Hayk'aqkaman runamasiy Kay pachapi musphallanki. //Mana Diosta yuyarispa Chinkay ñanpi purishanki//.",
        "Hayk'aqkaman runamasiy Señor Diosta negallanki. //kunanmi p'unchayqa kashan Diospi iñikunaykipaq//."
      ],
      "chorus": null,
      "number": "103"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Runakuna uyariychis, Señor Diospa nisqanta. //Kasukuymi aswan allin Sacrificio haywaymantaqa//.",
        "Dios contra sayariqmanmi, Ídolo yupaychaqmanmi. //Mana kasukuqkunaman Phiñakuyninqa chayamun//.",
        "Diosmi nillarqan Moisesta Millay onqoykunatan //Israel llaqtaman qoykusaq Mana kasuwasqanmanta//.",
        "Diosmi nillarqan Moisesta Millay onqoykunatan //Israel llaqtaman qoykusaq Mana kasuwasqanmanta//."
      ],
      "chorus": null,
      "number": "104"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Rumi sonqo runa Maymanmi musphanki, Awqata qatispa, Pantay ñanman rispa.",
        "Mana iñispayki Imaynaraq kanki. Kay pachaq kaqninpi Qhepakullaspaykin.",
        "Diosqa qespisunkin Awqaq makinmanta Wañunaykimanta Kawsarichisunki.",
        "Runamasiykuna Diosman achhuykusun. Payta yupaychaspa Kawsakullasunchis."
      ],
      "chorus": "Kawsashaspallaraq Diosnikita maskhay, Manaraq ñak’ariy Sispaykamushaqtin.",
      "number": "105"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Qan kikiykiq mana allin Ruwasqaykin muchuchisunki. //Qanpa wikch'upuwasqaykin Huchachasunki wawallay//.",
        "Ñoqa Señor Diosniykita Saqerpariwasqaykichismi //Sinchi mana chanin haya Chayta reparay llaqtallay//.",
        "Legiawan maqchhikunki, Jabonwanña maqchhikunkichis. //Chaypas, rikushallasaqmi Huchaykiq qhelli kasqanta//.",
        "Llaqtallaymi unaytaña Ñoqamanta qonqaripuwan. Qespichisqay runataqmi Ñoqamanta t'aqakushan//."
      ],
      "chorus": null,
      "number": "106"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Achhuykamuy rumi sonnqo Munakuq Diosman. Achhuykamuy rumi sonqo Khuyakuq Diosman.",
        "Huchaykitapas willakuy Kawsaq Diosllaman. Diosmi pampachasunki Tukuy huchata.",
        "Diosqa waqyashasunki Runamasillay. Sonqoykipi chaskiykukuy Jesusllaykita.",
        "Iñiyninchispi sayasun Wawqepanallay. Llapallanchis kusisqalla Kawsakusunchis."
      ],
      "chorus": "//Diosqa qespichisunkin Millay huchaykimanta//.",
      "number": "107"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "//Señor Jesucristo ñoqarayku Cruzpi wañurqan. Wañuynillanwanmi kay huchallayta Pichaykun//.",
        "//Kay soyqoytan Diosman qoni, Payllapaqña kapunanpaq. Pampachawananpaq Wiñay wiñaypaq kawsanaypaq//.",
        "//Munasqay wawqelláy Usqhay achhuykuy Jesusman Huchanchisraykun Cruzpi chakatasqa wañurqan//."
      ],
      "chorus": null,
      "number": "108"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Huk runatan Jesus nirqan Qhepayta hamukuy nispa. //Paytaq kutichispa nirqan, Taytaytaraq p’ampamusaq//.",
        "Huk runapas nillarqantaq Señor ñoqa qanwan risaq. //Ichaqa simiykimanta Kacharparikamusaqraq//.",
        "Hinan Jesús payta nirqan Qhepa qhawariqkunaqa //Diospa qhapaqsuyunmanqa Manan haykunqachu nispa//."
      ],
      "chorus": null,
      "number": "109"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "//Hamuy huchasapa Munakuq Diosman//. //Hanaq pachamantaq Paywan ripusun//.",
        "//Kunanmi almayqa Llakisqa kashan//. //Ima nisunchistaq Dioswan tupaspa//.",
        "//Munakuq taytalláy Kallpanchallaway//. //Espirituykiwan Atipanaypaq//.",
        "//Hamunaykikama Qanpaq llank'asaq//. Simillakimanta Lliwman willasaq//."
      ],
      "chorus": null,
      "number": "110"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "//Wawakunatan Jesucristoman Llamiykunanpaq pusamurqanku//. //Wawakunata pusamuqtinkun Apostolkuna hark'akurqanku//.",
        "//Jesusñataqmi chayta rikuspa Phiñarikurqan  hark'aqkunata//. //Wawakunaqa  hamullachunku Amapuniña hark'akuychischu//.",
        "//Wawakunata llamiykuspataq Marq'arikuspa munaykukurqan//. Wawapataman haywarispanmi Jesusninsisqa  saminchaykurqan//.",
        "//Pipas kay wawa hina tukuqmi Hanaq pachaman haykunqa nispa//. Cheqaqtan niyki hanaq pacha suyu Kay wawa hina kaqkunapaqmi//."
      ],
      "chorus": null,
      "number": "111"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Señor Jesusmi khuyakuyllanwan Huchallaymanta horqoykullawan. //Chaymi kunanqa purikushani Paypa ñanninpi sumaq kawsaypi//.",
        "Khuyakuq Diosmi waqyashasunki, Kunan achhuykuy runamasillay. //Hamunqan Cristo iñiykullayña Runamasillay qhepakuwaqtaq//.",
        "Kutimuspanqa pusakapunqa Llapa munasqan wawankunata. //Iñiqmasillay listuchu kanki Paywan kuskaña ripunaykipaq//.",
        "Paywan kuskaña ripuspaykiqa Sumaq wasipin tiyakullanki. //Wiñay wiñaypaq  kawsakullanki Cristowan kuska tiyakuspayki//."
      ],
      "chorus": null,
      "number": "112"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "//Kuska puriq runamasiy, Maytan rishanki//.",
        "Cristo waqyashasunki Uyarikamuy, Diosmi suyashasunki Kutirikamuy.",
        "//Sonqoykitan takamushan Qespichiq Jesús//.",
        "Kicharispa chaskiykuy Cristo Jesusta, Diosmi huchaykimanta Qespichisunki."
      ],
      "chorus": null,
      "number": "113"
    },
    {
      "title": "Diosman Acchuykuy",
      "verses": [
        "Pitaq panalláy Diosninchisri, Kay pacha kamaq taytanchismi Pitaq panallay Cristo Diosrí, K'aspi cruzpi wañuq Jesusmi. Ñoqanchisrayku wañullarqan.",
        "Pitaq kay pachaman hamurqan, Diospa churin Cristo Jesusmi, Imaman Cristo hamullarqan Wañuymanta qespichiqninchis. Saqraq makinpi kashaqtinchis.",
        "Iñinkichu Diospa churinpi, Iñinin cheqaq qespichiqpi. Simillantari kasunkichu. Kasukunin simillantaqa. Servillasaqmi tukuy sonqaywan.",
        "Hayk'aqmi Cristo kutimunqa, Mana yachasqanchis p'unchaymi. Cristo hamuqtin mayman rinki, Hanaq pachaman ripusunchis. Wiñay wiñaypaq kawsakamuq."
      ],
      "chorus": null,
      "number": "114"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Dios mana munanchu Runaq wañunanta. Chaymi hamun Cristo Runakuna salvaq.",
        "Diospa simillanmi Rimaykullawanchis Kawsaq Diosllanchisman Kutirikunapaq.",
        "Señor Jesucriston Runata maskashan, Sayk'usqakunata Samaykachinanpaq.",
        "Runamasiykuna Diospi iñikuychis, P'unchay kashaqtinraq Paqtataq waqawaq."
      ],
      "chorus": "//Cristopi iñikuy Qespikunaykipaq. Qanpa rantiykitan Jesusqa wañurqan//.",
      "number": "115"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Maskay maskay cheqaq Diosta Kawsashaspallaraq, Hamuy hamuy qespichiqman //Tiempo kashaqtinraq//.",
        "Paqtataq manaraq Diosta Reqsikushaqtiyki, Wañuy aypamusunkiman //Wiñay ñak'ariypaq//.",
        "Llapa Jesusta serviqmi Kusikullasunchis, Diospa ñawpaqenpi kaspa //Wiñay wiñaypaqña//."
      ],
      "chorus": null,
      "number": "116"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Llakisqachu kashanki, Onqosqachu kashanki, Jesucristoman hamuy Payllan qespichisunki. Paymi llapan wawanta Qespichiyta munashan.",
        "Santa Biblian willakun Diospa simin sut'inchan, Llapa runakunapaq Iskay wañuy kasqanta Pipas Diospi iñiqqa Manaña wañunanta.",
        "Mana Diospi iñiqqa, Mana Cristo chaskiqqa Iskaykaq wañuypipas Wiñaypaq chinkapunqa, Hayk'an Diospi iñiqqa Wiñay kawsayman rinqa."
      ],
      "chorus": null,
      "number": "117"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Qespikuy p'unchay tukukunqañan Gracia tiempoqa tukukunqaña. Iñiykullayña runamasillay, Iñiykullayña puriqmasillay.",
        "Llakikuy p'unchay chayamushanña, Waqana p'unchay sispamushanña. Imaninkitaq runamasillay Imaninkitaq puriqmasillay.",
        "Evangeliota uyariykullay, Diospa siminta chaskikullayña. Ama negaychu Diospa siminta. Ama negaychu Evangeliota.",
        "Yuyaykukuyña runamasillay, Qhawarikuyña puriqmasillay. Ñak’ariymanta qespikullayña. Señor Jesusta chaskikullayña."
      ],
      "chorus": null,
      "number": "118"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Diospa churinmi Uraykamurqan, Llapa runata qespichinanpaq.",
        "Chaymi Cristoqa Cruzpi wañurqan, Wañuyninwantaq huchata mayllin.",
        "Ama negaychu Evangeliota, Neganki chayqa wañuypin kanki.",
        "Huchaykiwanqa Chinkasqan kanki, Wiñay wiñaypaq nina yawraypi."
      ],
      "chorus": null,
      "number": "119"
    },
    {
      "title": "Diosman Achhuykuy",
      "verses": [
        "Huchayoq hamukuy  Jesusman Wiñaypaqtaq qespisqa kanki. Pay maskayta munanki chayqa Tarinkin Diosninchis Jesusta.",
        "Huchallikuq wawa hinalla, Khuyakuyta maskaspa hamuy. Paypin Yayaykita tarinki, Pampachakuytataq qosunki.",
        "Onqosqachu wañunayanki, Paymi kanqa hampiykuqniyki. Yawarninpitaq tarikunki, K'iriyki thanichiq hampita.",
        "Chinkaq, ayqeq oveja hamuy Kaypin kashan munakuq Jesús. Rikrampi aparikusunki, Ancha munakuq michiqniyki."
      ],
      "chorus": "Hamukuy, hamukuy, Suyasunki qespichiqniyki. Hamukuy, hamukuy, Suyasunki qespichiqniyki.",
      "number": "120"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Maytataq  purisaq Hinalla kawsaspa. Imatan ruwasaq Hinalla muchuspa.",
        "Sonqoymi waqllisqa Diosmanta purirqan. Huchaman urmaspa Wañuyta tarirqan."
      ],
      "chorus": "Uyariy Diosnilláy Mañakamusqayta. Pampachay  Yayallay Huchallikusqayta.",
      "number": "121"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Señor Diosnillayku Waqyakamullayki. Qhawariykamuway, Uyariykullaway, Mañakamusqaytaq Ñawpaqeykimanqa Insienso q’osñishaq Hinaraq chayachun.",
        "Señor Diosníy qanlla Simiyta wisq'aykuy, Mana allin kaqta Ama rimanaypaq. Millakusqaykita Millay sonqo kaywan Ama ruwanaypaq Yanapaykullaway.",
        "Millay runakunan Rikhurimushanku. Chaykuna  kaqtinpas, Mancharikuymanchu Ñak'ariy kaqtinpas, Waqyakamullayki, Hap'ipakamullayki, Munakuq Diosnilláy."
      ],
      "chorus": null,
      "number": "122"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Cheqaq ch'uya Jesusnilláy, Graciastan qokamullayki. Chinkasqa purishaqtiymi, Qespiykachillawarqanki.",
        "Khuyakuq Señor Diosnilláy, Qanllayá yanapaykuway Qanllata  qatikunaypaq, Qanllawan kawsakunaypaq.",
        "Señorlláy  yanapuykuway Simiyki yachakunallaypaq. Yachakuspataq  Jesuslláy Qanllapaqña kawsakusaq."
      ],
      "chorus": null,
      "number": "123"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Sayk'usqaña  tarikuspaykiqa, //Willay Cristoman//. Pisiyasqa kallpayki kaqtinpas, Willay Cristo Jesusman.",
        "Wateqaypi tarikuspaykiqa, //Qhaway Cristota//. Hucha muyurimusuqtiykiqa, Qhaway Cristo Jesusta.",
        "Tukukuynin p'unchay hamuqtinpas, //Suyay Cristopi//. Pay  qosunki suyunman  haykuyta, Suyay  Cristo Jesuspi."
      ],
      "chorus": "//Willay Cristoman//. Paymi cheqaq amigo. Manan kanchu Cristo hina amigo, Willay Cristo Jesusman.",
      "number": "124"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Señor Diosnillayku mañakamuykiku, Santa qelqaykimanta yachachiwayku. //Yachaykusqaykuta willamunaykupaq//.",
        "Señor Diosnillayku mañakamuykiku, Sumaq simiykita yachachillawayku. //Huchayoq runaman willamunaykupaq//.",
        "Señor Diosnillayku mañakamuykiku, Atiyniykita kunan qoykullawayku. //Simillaykimanta willamunaykupaq//.",
        "Señor Diosnillayku mañakamuykiku, Munakuq sonqota qollawaykupuni. //Munakuywanpuni willamunaykupaq//."
      ],
      "chorus": null,
      "number": "125"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Atiyniqoq Diosnillayku Graciaykita qowayku. Chay hatun atiynillakin Kallpanchaykuwaqniyku",
        "Saminchaynikita Qowaykupuni  kunan, Askhatapuni qowayku Parata hinaraq.",
        "Diosniy mañakamuykiku, Espirituykiwanyá. Ch’uya kaypi pusawayku, Atiywan hunt’aykuspa.",
        "Qanllapi iñiqkunamantaq. Atiyta qowayku; Sutiykita waqyakuyku, Tukuy iñiyniykuwan.",
        "Kay kamachiykikunata, Kallpanchaykullawayku, Atiynikita qowayku, Qanta servinaykupaq."
      ],
      "chorus": null,
      "number": "126"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Yachay qokuq Diosnillayku. Yachay qoykullawayku, Santa Qelqallaykimanta, Yachaqakunallaykupaq.",
        "Yuyay qokuq Diosnillayku, Yuyayta qoykullawayku. Simiyki uyarisqayku, Ama qonqanallaykupaq.",
        "Kallpa qokuq Diosnillayku, Kallpata qoykullawayku. Kamachiykita ruwaspa, Ama pisipanaykupaq.",
        "Kawsay qokuq Diosnillayku, Sumaq kawsayta qowayku. Sonqollaykupi tiyakuy, Sumaq kawsakunaykupaq."
      ],
      "chorus": null,
      "number": "127"
    },
    {
      "title": "Dioswan Parlay",
      "verses": [
        "Pampachaway Dios Yayáy Llapa mana kasukuyniymanta. //Qori qolqe yupaychasqaymanta Mana qanta reqsikukuspay//.",
        "Ñawpaq ñawsa kaspayni Kay pacha kaqta yupaycharqani. //Mana rimariq dioskunata Mana uyariq dioskunata//.",
        "Qan Diosníy mashawarqanki Llapa huchaq ñit’isqan  kashaytiy. //Qan Diosniymi maylliwarqanki, Cruzpi yawar hich’asqaykiwan//.",
        "Runakunan cheqnirqasunki Mana qanta reqsiykuspasunki //Imaymanatan muchullarqanki, Kay pacha munakusqaykipi//."
      ],
      "chorus": null,
      "number": "128"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Señor Diosnilláy mañakamullayki Waqyakusqayta uyariykullaway. Tukuy sonqoywanmi mañakamullayki, Munakuq Diosnillay uyariykullaway.",
        "Kay pachapi kawsakunallaykama, Ama hak'aqpas qonqakullawaychu. Munakuq Diosnillay yanapaykullaway, Qanllamanpuniñan chimpaykamullayki.",
        "Señor Diosnilláy mañakamullayki, Kay kawsakuyniypi sonqochaykullaway. Mana allinkunan muyupayallawan, Kallpanchaykullaway  atipanallaypaq."
      ],
      "chorus": null,
      "number": "129"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Cheqaq ch'uya Jesuslláy Graciastan qollayki. Chinkasqa purishaqtiy Qespichiwarqanki.",
        "Jesuslláy yanapaway Kay wawallaykita. Sapa p'unchaypuni hina Qanwan kawsanaypaq.",
        "P'unchaykunan chayamun Sinchi mana allin Sasa atipaykuna, May llakikuykuna.",
        "Qan yanapaykullaway Munakuq Jesusllalláy. Sumaq simillakiwan Kallpanchakunaypaq."
      ],
      "chorus": null,
      "number": "130"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Yanapaykullaway Diosnilláy Qeqallayki yachaykunallaypaq Munayniyki ruwanaypaq, Diosniy servikamunaypaq.",
        "Yanapaykullaway Jesuslláy Simillayki willarimunaypaq. Runamasiy yachananpaq, Qespikuyta chaskinanpaq.",
        "Yanapaykullaway Diosnilláy Qanllapuni yupaychamunaypaq. Tukuy sonqo takinaypaq, Sapa punchay servinaypaq.",
        "Yanapaykullaway Jesuslláy Hucha muyuwaqtin atipayta Allin kaqta ruwanaypaq, Qanllata suyakunaypaq."
      ],
      "chorus": "Dios Taytalláy qanllan kanki Ñoqallaypa yanapaqniyqa. Manan pipas astawanqa kanchu.",
      "number": "131"
    },
    {
      "title": "Dioswan Parlay",
      "verses": [
        "Diosníy mañakamuyki Jesús chimpaykamuyki, Kallpaykita qoykuway Hucha atipanaypaq.",
        "Kay pacha kawsayniypin Ñankunapi puriqtiy, Waqay llakiy kashawan Diosniy yanapaykuway.",
        "Runa masiykunapas Ñoqa contran sayarin. Diosníy imanasaqtaq Qanlla waqaychaykuway.",
        "Señor uyariykuway Kay mañakamusqayta. Qanllapaqña kanaypaq Kutimunaykikama."
      ],
      "chorus": null,
      "number": "132"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Mañakuyta munayku Yayáy qanman hamuyku. Mañakuypi mañakuq Graciastataq qoykiku.",
        "Yayáy yachachiwayku Qanllapaq kawsakuyta. Yapawayku iñiyta Astawan munakuyta.",
        "Yayáy wiñachiwayku, K'anchaypi pusawayku. Almaykuq t'antan kanki, Iglesiaykipaq kawsay."
      ],
      "chorus": "Yayáy uyariwayku, Allin kayta qowayku. Wawaykiq sutillanpi Graciastataq qoykiku.",
      "number": "133"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Señor Diosmillayku wawallaykin kayku. Señor Kamaqllayku kamachiykin kayku. Simillaykimanta willamunaykupaq, Evangelioykita willamunaykupaq.",
        "//Diosnillayku kallpanchallawayku, Yayallayku yanapallawayku//.",
        "Señor Diosnillayku mañakamuykikun. Señor Kamaqllayku waqyakamuykikun. Santa Qelqaykita yachaykuchiwayku, Iñiyniykutapas yapaykullawayku.",
        "Señor Diosmillayku, kay pachapi ruñan Mana qanpi iñispa wañuyman rishanku. Simiykikunata mana uyarispa. Ch'uya Qelqaykipi mana iñispanku.",
        "Chaymi Diosnillayku atiynillaykita Yachaynillaykita mañakamuykiku. Ch'uya simiykita huchayoq runaman Yachaywan allinta willamunaykupaq."
      ],
      "chorus": null,
      "number": "134"
    },
    {
      "title": "Diosman Parlay",
      "verses": [
        "Ancha munakuq sumaq Yayallayku, Ancha khuyakuq sumaq qespiqllayku. Waqyakusqaykuta uyariwayku, Llakipayaspa kuchimuwayku.",
        "Khuyapakuq sumaq Taytallayku, Llakipayakuq sumaq Diosnillayku. Espirituykiwan yanapawayku, Qayllaykipi sumaq k'anchanaykupaq.",
        "Ancha munakuq sumaq Diosnillayku, Ancha munakuq sumaq Yayallayku, Ñoqaykuta uywakullawaykuyá. Sapa p'uchay kawsakuynillaykupi.",
        "Uyariwayku sumaq Diosnillayku, Khuyapayakuq sumaq Taytallayku, Iñiyllaykupi yanapaykuwayku, Sapa p'unchay hina wiñanaykupaq."
      ],
      "chorus": null,
      "number": "135"
    },
    {
      "title": "Wiñanapaq",
      "verses": [
        "//Cristopi iñiqmasi, Q'ochukuy tukuy sonqo//. //Kusikuy tukuy sonqo, Qespichiqniykiwanña//.",
        "//Señor Jesucristollan, Huchanchiskunatapas//. //Mayllinña yawarninwan, Manan muchunkiñachu//.",
        "//Señor Jesucristollan, Qanwanpuni kashanqa//. //Tukuy maypi kaqtiyki, Tukuy ruwayniykipi//.",
        "//Makiykipas ruwallachun, Chakiykipas purillachun//. //Simiykipas willallachun, Señor Jesucristomanta//."
      ],
      "chorus": null,
      "number": "136"
    },
    {
      "title": "Wiñanapaq",
      "verses": [
        "Maymantaq ñoqari risaq, Makiykimanta ayqespa. Maymantaq ñoqari risaq, Qayllaykimanta ayqespa. Hanaq pachaman wichayman, Chaypas qhawashallawankin. Uray pachaman haykuyman, Chaypas qhawashallawankin.",
        "Inti lloqsimuyman riyman Chaypas, qhawashallawankin. Mama qacha patamanña , Ayqeqtiypas qhawashankin. Inti lloqsimuyman riyman Chaypas, qhawashallawankin. Mama qacha patamanña , Ayqeqtiypas qhawashankin.",
        "Laqhapiña kashaqtiypas, Diosniypaqqa  laqha kanchu. Laqhayaqpas k'anchay hinan. Kaq kamallan Diosniypaqqa, Ñawiypa rikusqan kaqtan. Ruwarqanki Señor Diosniy Ancha musphana  ruwasqa, Kasqanmantan yupaychayki."
      ],
      "chorus": null,
      "number": "137"
    },
    {
      "title": "Wiñanapaq",
      "verses": [
        "//Diosmi nirqan Moisesta, Israel runata nimuy//. //Huk qharipas warmipas Señor Diospaq t'aqasqan//.",
        "//Diosmanmi prometerqan Payta sevinallanpaq//. //Manan ukyanqañachu Ima machanatapas//.",
        "//Mana iñiq runaqa Supaymanmi haywanku//. //Sacrificiokunata Diospas kanman hinaraq//."
      ],
      "chorus": null,
      "number": "138"
    },
    {
      "title": "Wiñanapaq",
      "verses": [
        "Kusisamiyoqmi llakisqa sonqoyoq, Paykunata Diosmi sonqochanqa. Kusisamiqoqmi llamp'u sonqoyoqqa, Paykunan chaskinqa hatun herenciata.",
        "Kusisamiyoqmi chanin ruwaqkuna, Paykunaq yuyasqan kunt'akunqapuni. Kusisamiyoqmi khuyapayakuqqa, Paykunatan Diosqa khuyapayallanqa.",
        "Kusisamiyoqmi  ch'uya sonqoyoqqa, Paykunan kusisqa Diosta rikunqaku. Kusisamiyoqmi thak kaypi kawsaqqa, Paykunatan Diosqa wawaykuna ninqa."
      ],
      "chorus": null,
      "number": "139"
    },
    {
      "title": "Wiñanapaq",
      "verses": [
        "Jesusñataq llapallan runata nirqan, Kusisamiyoqmi wakcha kaqkunaqa, Kusisamiyoqmi llakisqa sonqoyoq, Paykunatan Diosqa kusichinqapuni.",
        "Kusisamiyoqmi khuyapayakuqqa, Paykunatan Diosqa khuyapayaykunqa. Kusisamiyoqmi ch'uya sonqoyoqqa, Paykunan Dioswanqa kawsakullanqaku.",
        "Kusisamiyoqmi  thak kaypi kawsaqqa, Paykunataq Diospa wawankunaqa kanku. Kusisamiyoqmi chanin ruwaqkuna, Paykunaqmi hanaq pacha qhapaq suyu."
      ],
      "chorus": "Wiñay wiñaytañan kusikullasunchis, K'amisqa cheqnisqa muchusqanchismanta. Kusikusun ari q'ochukusunchistaq, Hanaq pachapiqa hatunmi premionchis.",
      "number": "140"
    },
    {
      "title": "Allin Willakuy",
      "verses": [
        "//Evangeliomantaqa Manan p'eqakunichu//. //Llapallan iñiqkunaq Qespisqa kanankupaq Diospa atiynin kaqtin//.",
        "//Ñawpaqtaqa judiokunaraq Chaymantañan griegokunapas//. //Diosmi llapan runata Atiyninwan juzganqa, Kay pacha tukukuypi//."
      ],
      "chorus": null,
      "number": "141"
    },
    {
      "title": "Anyaykuy",
      "verses": [
        "Runamasiy hayk’aqkaman purinki, Cheqaq Diosniykita qonqarispayki. //Chinkasqalla karullapi Diosniykimanta//.",
        "Runamasiy hayk'aqkaman purinki Huchallapi p'unchay p'unchay chinkasqa. //Aychallakiq munayllanta Ruwaspallayki//.",
        "Iñiqpaqqa ñan wakichisqaña kan Hanaq pacha sumaq kusi glorianpi, //Sumaq wasi chayllapiña Tiyakunanpaq//."
      ],
      "chorus": "Criston wañurqan huchasapapaq Wañuyllamanta  qespichinanpaq. Wiñay wiñaypaq kawsanallanpaq Paywan kuskaña tiyanallanpaq.",
      "number": "142"
    },
    {
      "title": "Iñiqpa Rikuchikuynin",
      "verses": [
        "//Diospa Qespisqan kaspaymi Ñoqa kusikullani//. //Señor Jesusman takisaq Tukuy sonqoywan yupaychallasaq Munakuq Diosta//.",
        "//Hatun Diospa sapan churin Kaypi ñak'arillarqan// . //Chayraykun ñoqa takini Mayna munakuq Jesusta Yupaychallasaq//.",
        "//Jesuswanmi sapa p'unchay Ñoqa kawsakullani//. //Payllan yanapaykullawan Pisi kallpa  kallaqtiypas Kallpanchaykuwan//.",
        "//Jesuswanmi tupaykusaq Pay kutiykamullaqtin//. //Hanaq pachapin kawsasaq Wiñay wiñaypaq takispay Jesusnillaywan//."
      ],
      "chorus": null,
      "number": "143"
    },
    {
      "title": "Qespikuymanta",
      "verses": [
        "Llaqtalláy rikch'ariyña, Llaqtalláy kallpachakuy, Llaqtalláy ch'uyanchakuy, Llaqtalláy suyawayña, Qonqayllán kutimusaq.",
        "Pisillan entiendeqqa, Pisillan kasukuqqa, Pisillan manchakuwan, Pisillan hucha saqeq, Ñoqawan wiñay kawsaq.",
        "Ñoqan runakunaqta Sonqonta qhawashani, Pakapi ruwasqanta, Hinalla qhawashani, Hamuspay rikuchisaq.",
        "Ñoqa qespichiqniyki, Jesucriston nishayki, Suwa hina hamusayki, Manan makiymantaqa, Pipas qechuwanqachu."
      ],
      "chorus": null,
      "number": "144"
    },
    {
      "title": "Qespikuymanta",
      "verses": [
        "Jesusninchismi Yayaman Chayanapaq ñanqa kashan. Pipas chay ñannin puriqqa Yayaman chayanqa.",
        "Señor Jesús nishawanchis, Ñoqan ñan kani runapaq Cheqaq kaypas kawsachiqpas Yayaman chayayanpaq.",
        "Qanpas Jesusta chaskikuy, Payllataña qatikuypas, Maypichus tiyashan chaypi Tiyakunaykipa."
      ],
      "chorus": "Wawqelláy haku purisun Panalláy haku purisun. //Dios Yayaq churasqan ñanta Amaña iskayrayaspa//.",
      "number": "145"
    },
    {
      "title": "Qespikuymanta",
      "verses": [
        "Runakunapaq iskay ñanqa kashan Runakunapaq iskay punku kashan. Ñañu ñanninqa  cheqaq kawsayman Chayanapaq. K'ikllu punkuqa hanaq pachaman Haykunapaq.",
        "Chaymi purinaykiqa ñañu ñanta. Chaymi haykunayki k'ikllu punkunta. Qespichiq Jesucriston ñañu ñanqa Diospa Churinmi chay k'ikllu punkuqa.",
        "Ancho ñanñinta purishanki chayqa Ancho punkuta haykushanki chayqa, Wiñaypaq ñaq'ariyman chayanki Wiñaypaqmi infiernoman haykunki."
      ],
      "chorus": null,
      "number": "146"
    },
    {
      "title": "Qespikuymanta",
      "verses": [
        "Runamasíy imaynalla kanki Jesucristopi  iñikullayña. //Huchallapin kawsashanki, Diosmi qespichillasunki//.",
        "Jesucriston hamuy nishasunki, Runamasiy maymanmi rishanki, //Hucha ñantan purishanki, Jesucristopi iñikuy//.",
        "Runamasiy yuyayman kutiriy Hucha kawsayta wikch’upuspayki //Sumaq kawsaytan tarinki, Cristopi iñispaykiqa//.",
        "Runamasiy allin ñanta maskay, Qespichiq Jesucristota maskhay. //Wiñay kawsaytan tarinki Cristopi iñispaykiqa//."
      ],
      "chorus": null,
      "number": "147"
    },
    {
      "title": "Qespikuymanta",
      "verses": [
        "Qespikuyta tarinki Jesusllapi, Jesucristoq yawarnillanpi. Sonqoykitataq payqa mayllisunki, Yawarninwantaq mayllisunki.",
        "Qespichiqninchiswan qan kawsakunki, Yawarninwan ch'uyanchasqaña. Huchamantataq kacharisqa kanki, Cristoq yawarnillanwan mayllisqa."
      ],
      "chorus": "Ch'uyan kanki yawarninwan, Jesucristoq yawarnillanwan. Yuraq rit'i hina ch'uyan kanki, Sumaq chanintaq kanki.",
      "number": "148"
    },
    {
      "title": "Qespikuymanta",
      "verses": [
        "Mana iñiq runakunaq P'uchukaynin ñak'ariymi. //Paykunaq diosninqa Wiksanku serviyllan//.",
        "Ruwasqallankumanta P'enqakunallankutaqa //Kay pacha kaqllapi Yuyanku, musphanku//.",
        "Ñoqallanchismi ichaqa Hanaq pachapi llaqtayoq, //Chaymi suyashanchis Qespichiq Jesusta//.",
        "Hanaq pachaman pusaspa Paymi kay cuerpullanchista //Sumaqta k'anchaqman Tukuykachipunqa//."
      ],
      "chorus": null,
      "number": "149"
    },
    {
      "title": "titulo pendiente",
      "verses": [
        "Manaraq Diosta reqsikuspaymi Runawan maqanakusharqani. Manaraq Diosta reqsikuspami //Runaq kaqninta suwakurqani//.",
        "Manaraq kamaqta reqsikuspaymi Diosnillayta negaykullarqani. Manaraq kamaqta reqsispaymi //Evangeliota cheqnikurqani//.",
        "Kunan Jesusniyta  reqsiqtiytaq Millay kayniyta t'ikraykukuwan Kunan Jesusta chaskikuqtiytaq //Mosoq runata ruwaykukuwan//.",
        "Manaraq Cristota reqsispaymi Machaykunapi purillarqani Manaraq Cristota reqsispaymi //Idolota yupaychallarqani//."
      ],
      "chorus": null,
      "number": "150"
    },
    {
      "title": "Iñiqpa Rikuchikuynin",
      "verses": [
        "Munakuq Jususmi Cruzpi wañullarqan Runaq huchanmanta Yawarninta hich'an.",
        "Ñoqaq rantillaypin Jesusqa wañurqan, Qhapaq suyuntapas Saqerimullaspan.",
        "Munakuq Jesuslláy Graciastan qomuyki, Saqraq makinmanta Horqoykuwarqanki.",
        "Qelqaykiq contranpi Runa rimaqtinpas, Qan Jesusnillaymi Upallaykachinki."
      ],
      "chorus": "Chaymi yupaychayki Tukuy sonqollaywan, Tukuy yuyayniywan. Tukuy kallpaykiwan.",
      "number": "151"
    },
    {
      "title": "Iñiqpa Rikuchikuynin",
      "verses": [
        "Yayamanta karupi Chinkasqa purishaqtiy, Pay maskaqniy hamurqan, Munakuq Jesusniy.",
        "Wiñay chinkay ñanllapi Usqhaylla purishaqtiy, Ñoqarayku wañurqan, Munakuq Jesusniy.",
        "Qhepa wiñay wañuypaq Unanchasqa kashaqtiy, Pay wañuyta atiparqan Munakuq Jesusniy.",
        "Hanaq pacha suyuman Kawsarispa ripurqan, Chaymantaq pusawanqa, Munakuq Jesusniy."
      ],
      "chorus": "//Takisaq kusikuywan, Sutinta yupaychasaq, Yawarninwan rantiwan, Munakuq Jesusniy//.",
      "number": "152"
    },
    {
      "title": "Iñiqpa Rikuchikuynin",
      "verses": [
        "Diospa Siminmi reqsiykachiwan Sumaq ñanninta purikunaypaq. Chaymi tarini sumaq kawsayta, Iñinitaqmi tukuy sonqoywan.",
        "Simillanpunin reqsiykachiwan Millay huchapi purishasqayta Ima sumaqmi Diospa Siminqa, Ima sumaqmi khuyakuyninpas.",
        "Simillantaqmi reqsiykachiwan Munakuyninta, khuyakuyninta. Hina huchapi purishaqtiymi, Sumaq Diosniyqa waqyariykuwan.",
        "Runamasillay Diospi iñikuy, Runamasillay Diosta servikuy. Jesús hamuqtin  ripunaykipaq Mana ñak'ariy rikunaykipaq."
      ],
      "chorus": null,
      "number": "153"
    },
    {
      "title": "Iñiqpa Rikuchikuynin",
      "verses": [
        "Almaymi yanqa kaypi karqan Qhawarispa qespichiqnillay Cruzpi ñoqapaq ñak’arirqan Qespichiqllay.",
        "Ch'uya siminta qhawaykuqtiy, Nillawasqanta  p'akirqani. Almay kunan kusikuypi kashan, Qespichiqlláy.",
        "Tukuy almantin chaskikuni Payllataña servikunaypaq Kunanmanta Diospaq takisaq, Qespichiqlláy.",
        "Cruzpi munakuyninta rikuchin, Gracianpi runata kawsachin. Ñoqanchisrayku qoykukurqan, Qespichiqlláy."
      ],
      "chorus": "Kawsayta almay tarikunña Diosmi pampachaqta qowanña, Huchaymanta kacharichiwan Qespichiqlláy.",
      "number": "154"
    },
    {
      "title": "Iñiqpa Rikuchikuynin",
      "verses": [
        "//Diosnilláy, Jesuslláy Horqoykuwarqanki//. Wiñay ñak'ariyman, Riykunallaymanta, Kay wawallaykita Rantikuwarqanki.",
        "//Señorlláy, Qespiqlláy Cruzpin wañurqanki//. Huchaytan Señorlláy Maylliykuwarqanki, Wiñay kawsayta Qoykunallawaykipaq.",
        "//Jesuslláy, Qespiqlláy Chaymi qoykullayki//. Kay hina sonqoyta Tiyakunaykipaq, Wiñaypaq sonqoypi Kawsakunaykipaq.",
        "//Diosnilláy, Señorlláy Waqyakuwarqanki//. Kusisqallapuni  qanwan Kawsanaypaq, Hanaq pacha suyu Sumaq gloriaykipi."
      ],
      "chorus": null,
      "number": "155"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Jesuspa ñawpaqenpi Uyanta rikuykusaq, Chaypi sumaq kusikuypi Almayqa tarikunqa.",
        "Uya pura qhawaykusaq, Pay kikinta haqaypi. Uya pura k'anchayninpi Jesusta qhawaykusaq.",
        "Payta mana rikunichu Kay arpha ñawillaywan. Pay kutimunqa chaypacha Rikusaq Jesusniyta.",
        "Ñoqa chaypi kusikusaq Uyanta qhawaykuspay Tukuytataq saqepusaq Qespihiqniyman rispa.",
        "Señorniypa tiyasqanpi Sonqoy q'ochurikunqa. Haqaypitaq  tiyakusaq Wiñaypaq Jesusniywan."
      ],
      "chorus": null,
      "number": "156"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Señorqa hamushanñan, Jesusqa hamushanñan //Paypi iñiqkunaman Payta suyakuqkunaman//.",
        "Señorpa hamuyninqa Mana yachasqa p'unchay. //Señorpa hamuyninqa Mana yachasqa oras//.",
        "Qespichiq hamunanpaq Listucho qan kashanki. //Paywan hanaq pachaman Kuska ripunanchispaq//.",
        "Señorpi qan suyakuy Amaña iskayaychu. //Huchamanta ayqespa Diosllapaqña kawsakuy//."
      ],
      "chorus": null,
      "number": "157"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Santa qelqan sut'inchan Ñak'ariy hamunanta. //Mana hayk'aq ñak'ariy kasqanrayku Chay p'unchaypi chayaykamullanqa//.",
        "Qanchis angelkunataq Trompetata tukanqa. //Hinan nina chikchi chayamunqa Yawarwan chhaqrusqa kay pachaman//.",
        "Lamar qochan yawarman Chay p'unchay tukunqa, //Unupi kawsaq animalkuna Barkokunapas tukukapunqan//.",
        "Hiñan inti killapas Mana k’anchanqañachu. //Kay pachaqa tutayaykapunqan Unupas ajenjoman tukunqa//."
      ],
      "chorus": null,
      "number": "158"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Gracia tiempo tukukuqtinmi Diopa k'araq phiñakuyniqa //Kay pachapi runakunata Khuyayta muchuykachillanqa//.",
        "Chay ñak'ariy  chayaykamunqa Llapa  runa muchuchinanpaq. //Millay ñak'ariymi hamunqa Asnarishaq lliq ch'upu onqoy//.",
        "Mama qochan tukuripunqa Runaq yawarninman hinaraq. //Mayukuna pukyukunapas Yawarmanmi tukuripunqa//.",
        "Cielomantan urmaykamunqa Huk kintal hina llasaq chikchi. Chaymi llapa runakunata Khuyayllata muchuykachinqa Chay chiqchiqa ñak'arichinqa.",
        "Chay ñak'ariywanpas runaqa Manan kutirikunqakuchu. //Aswanpas hanaq pacha Diostan Ñakanqaku chay p'unchaypiqa//."
      ],
      "chorus": null,
      "number": "159"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Señor Jesusmi kutimullanqa Mana yachasqanchis orasllapi. //Hayk'an payta suyakuqkunata Señor Jesús  pusakapullanqa//.",
        "Ñawpaqtaqa kawsarinpunqaku Cristopi iñispa wañuqkunan. //Chaymantataq kawsashaqkunata Phuyuq kasqanman  hoqariwasun//.",
        "Chay punchaypiqa kusikuy kanqa Llapan paypi iñiqkunapaqqa. //Señor Jesuswan  tupaykuspanchis Wiñay kawsaypi tarikuspanchis//."
      ],
      "chorus": null,
      "number": "160"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Phuyoq kasqankaman Señorqa hamunqa. Iñiqkunamanmi payqa kutimunqa. Mana yachasqanchis orastan hamunqa, Wakichisqapuni Señorta suyasun.",
        "Kikin Señorpunin  kamachiq kukawan Umalli angelpa kamachiq kukawan, Dios Yayaq tronpetan tukasqanwan ima Hanaq pachamanta uraykamullanqa.",
        "Cristopi iñispa wañukapuqkunan Ñawpaqtaqa ari kawsarimpunqaku. Hina qhepantataq kawsashaqkunapas Kushka paykunawan hoqarisqa kasun.",
        "Phuyoq kasqanmanmi hoqarisqa  kasun, Señorwan wayraq kasqanpi  tupasunchis. Hiñan Señorwanña wiñaypaq ripusun Paywantaq wiñaypaq kawsakamusunchis."
      ],
      "chorus": null,
      "number": "161"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Munasqallay iñiqmasiy Munakuywan kawsasunchis. Diospa Churin kutimuqtin, //Kusikuywan tinkusunchis//.",
        "Munasqallay iñiqmasiy Amañayá iskayaychu. Diospa Churin hamuqtinqa //Payllawanmi  ripusunchis//.",
        "Munasqallay iñiqmasiy Rikch'ashaspalla  suyasun. Diospa Churin kutimuqtin //Kusisqa ripunanchispaq//."
      ],
      "chorus": null,
      "number": "162"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Jesuspa ñawpaqenmanmi Llapa runa huñukunqa. Chaymi Reyqa t'aqarinqa, Pañaman lloq'eladoman Kabramanta, ovejata.",
        "Hinaspanmi Reyqa ninqa Pañaladon kaqkunata, Yaryasqataqmi karqani, Mikhuchiwarqankichistaq Ukyachiwarqankichistaq.",
        "Hinaqtinmin chaninkuna Payman kutichispa ninqa, Hayk'aqtaq rikurqaykiku, Yarqasqata chakisqata Hinaspa servirqaykiku.",
        "Hinaspanmi nillanqataq Lloq'eladon kaqkunata, Achhuriychis ñoqamanta Ñakasqa supaywan kuska, Wiñaypaq nina yawrayman."
      ],
      "chorus": null,
      "number": "163"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Diospa ch'uya qelqan kay hinata nishan, Señor Jesucristoq kutimunanmanta, Llapan iñiqkuna chayta suyakusun, Huk p'unchay Cristowan tupaykunanchispaq.",
        "Kikin Jesuspunin hanaq pachamanta Uraykamullanqa phuyu  chawpillanpi, Hatun kunkayoqta waqyakamullanqa, Diospa tronpetanwan arcangelpapiwan.",
        "Cristopi iñispa wañupuqkunataq Aswan ñawpaqtaqa kawsarinpunqaku. Chay qhepatataqmi llapan iñiqkuna Paykunawan kuska hoqarisqa kasun.",
        "Mana iñiqtaqmi kay weqe pachapi Qhepakapullanqa ñak'ariyllapaqña. Chaymi runamasiy  kunanpachapuni Señor Jesusllata chaskiykukunayki."
      ],
      "chorus": null,
      "number": "164"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Señor Diopa k'araq qhiñakusqan P'unchaypiqa millay runataqa //Qolqenkupas, qorinkupas Qespichillanqachu//.",
        "Señor Diosman k'umuykukuychisña, Señor Diospa  k’araq qhiñakuynin //Ñak'ariy  p'unchay manaraq Chayaykamushaqtin//."
      ],
      "chorus": null,
      "number": "165"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Kay pacha kawsayqa Tukukuymanñan chayashan. Kay pacha kawsayqa P'uchukaymanñan qayllashan Qonqay wañuspari Maymanmi rinki turalláy Kay pachapi wañuspa Maymanmi rinki panallay",
        "Cristo hamuqtinqa Iñiqkunan chimpaykusun. Cristo hamuqtinqa Llapanchismi qayllaykusun. Sapanka hukninchis Premiota chaskinanchispaq, Sapanka hukninchis Diospa qowasqanchis chaskikuq."
      ],
      "chorus": null,
      "number": "166"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Señor  Jesuslláy kutimuqtinqa Llapa iñiqmi kusisqa kasun. Ima sumaqtan q'ochukusunchis Hanaq pachaman ripunanchispaq.",
        "Kawsaynikita ch'uyanchaykushay Iñiyniykipi puriynikipi, Paqtataq Jesús kutimullaspan Hucha kawsaypi tarisunkiman.",
        "Kay pacha kawsay hucha miraypi Askha runatan hucha watashan. Munasqay turay haku purisun, Señor Jesusman pusamusunchis."
      ],
      "chorus": "//Munasqay wawqéy ch'uyachu kanki Munasqay panáy cheqaqchu kanki//.",
      "number": "167"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Señormi kutiykamullanqa Kay pachata juzganallanpaq. Señormi kutiykamullanqa Llapa iñiqkuna pusaqnin.",
        "Amapuni iskayayñachu Iñiypuni Jesucristopi. Kunanmi qespikuy p'unchayqa Usqhayta qayllaykullasunña.",
        "Diospa siminmi willakushan Kay pachaq tukukapunanta. Diopa siminmi sut'inchashan Kay pachaq p'uchukaynillanta.",
        "Llapa Diospi iñiqkunaqa Kusikuywanyá suyakusun Diosninchista  yupaychaspalla Tuta p'unchay mañakuspalla."
      ],
      "chorus": null,
      "number": "168"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "P'unchaykunan chayamushan, Chaykunapin kay pachaman //Yarqay ch'akiy chayamunqa//",
        "Manan mikhuna yarqaychu, Manan unu ch'akiytaqchu, //Siminta uyariymanta//.",
        "Kayman chayman purinqaku Inti lloqsimuyninmanta //Inti haykuykamaraqmi//.",
        "Simiyta maskharispanku Maypipas tarinqakuchu //Chay p'unchaypin runakuna//.",
        "Sipaskuna, waynakuna Ch'akiymanta pisipanqa //Nispan Señor Diosqa nishan//."
      ],
      "chorus": null,
      "number": "169"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Señor Jesusllaymi Hoqarikapunqa Llapan wawallanta Paypi iñikuqta.",
        "Mana  iñikuqtaq Qhepakapullanqa, Awqawan kuskalla Kay weqe pachapi.",
        "Hoqaripuspanqa Pusakapullanqa Hanaq pachallaman Kusi kawsayllaman.",
        "Cristoq suyunpiqa Manañan kanqachu, Waqaypas llakiypas Nitaq awqallaypas.",
        "Hanaq pachapiqa Wiñaypaq kawsaymi, Cristoq k'anchaykusqan Diosta yupaychasun."
      ],
      "chorus": null,
      "number": "170"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Yachachisqankuna Jesusman nirqanku, Ima señaltaq  hamunaykipaq kanqa Rikushankichischu tukuy kaykunata Manan rumi rumipatapi kanqachu.",
        "Guerramanta rimaqtan uyarinkichis, Nación naciónpa contranpi  hatarinqa, Onqay, yarqay chaypitaq terremotopas Tukuy kaqqa nanay qallariyllan kanqa.",
        "Chay tiempopin qatiykachasqa kankichis, Sutiyrayku runaq cheqnisqan kankichis. Huqkuna  huqkunataq cheqnisunkichis. P'uchukaykama  sayaqmi qespikunqa.",
        "Intin tutayapunqa qoyllorkunapas Cielopi atiykunan chhapchisqa kanqa. Runaq churin cielopi hatun atiywan Alto phuyupatapi rikhurimunqa.",
        "Hinan runa chakrapi iskay kashanqa Huknin apasqa kanqa, hoqnin saqesqa. Iskaymi  puñunapi  puñushanqaku, Huknin apasqa kanqa, hoqnin saqesqa."
      ],
      "chorus": null,
      "number": "171"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Jesucristoq  hamuynillanpiqa Wawankunatan pusakapunqa, Ancha kusikuymi kanqa ari.",
        "Ñawpaqtaqa wañukapuqkunan Kusisqa kawsarinpullanqaku, Hinaspataq  wicharipunqaku.",
        "Chaymantataqmi kawsaqkunaqa Paykunaq qhepanta ripusunchis Hinan qespichiqwan tupasunchis.",
        "Diospa siminkunaqa cheqaqmi Nisqanman hinan  hut'akullanqa, Ima ninkitaq iñiqmasilláy",
        "Listuchu kanki ripunanchispaq, Qespichiqnillanchiswan tiyakuq Hanaq pachaman ripunanchispaq."
      ],
      "chorus": null,
      "number": "172"
    },
    {
      "title": "Jesuspa Kutimuyninmanta",
      "verses": [
        "Yupaychasqa kay Señor Diosniyku, Tukuy atiyniyoq qespichiqllayku, Ancha munakuq Dios Taytallayku.",
        "Tura ñañalláy iñiq masillay Suyakusunchis  Diosnillanchista, Listuy listulla hamunallanta.",
        "Jesucristoqa kutimunqañan, Wawankunataq suyashasunchis, Iñiyninchispi allin takyasqa.",
        "Iñiq masilláy ama puñuychu, Diosninchismanta mañakuspalla Tutapas p'unchaypas rikch'ashaspalla."
      ],
      "chorus": null,
      "number": "173"
    },
    {
      "title": "Bautisakunapaq",
      "verses": [
        "Señor Jesucriston Kamachikullarqan, Lliw paypi iñiqqa Bautisakunanpaq.",
        "Sumaq Jesusniypa Siminta kasuspan, Qelqallanman hina Bautisaykukusaq.",
        "Bautisakusqaypin Ñoqa rikuchini, Cristo qespichiqpi Cheqaq iñisqayta."
      ],
      "chorus": "//Señor yanapaway Qelqayki hut'ayta, Ch'uya iglesiaykipi Kamachillaykipaq//.",
      "number": "174"
    },
    {
      "title": "Bautisakunapaq",
      "verses": [
        "//Llapa iñiqkunaqa Bautisasqan kananchis//. //Yayaq Churin sutinpi Santo Espirituqpiwan//.",
        "//Bautisaykukuspataq Sut'ita rikuchinchis//. //Jesuspa kamachinta Unuman chinkaykuspa//.",
        "//Jesustaq kamachirqan Yachachisqankunata//. //Kay pachantinta riychis Evangeliota willaq//."
      ],
      "chorus": null,
      "number": "175"
    },
    {
      "title": "Ofrendamanta",
      "verses": [
        "Diosmi kamarqan tukuy uywata. Diosmi kamarqan tukuy mikhuyta. Chaymi Dios munan qonanchista Diosninchisman ofrendanchista.",
        "Diosmi runata llapanta nishan, Apamuwaychis wasiyman nispa. Mana apamuwankichis chayqa, Ñakasaqpuni kaqniykichista.",
        "Diosmanqa qosun tukuy sonqowan, Kusisqallaña Diosman qosunchis. Saminchayninta chaskinanchispaq, Llank'asqanchista saminchananpaq."
      ],
      "chorus": null,
      "number": "176"
    },
    {
      "title": "Ofrendamanta",
      "verses": [
        "Llapa Diospa wawankuna, Diosta kaqninchiskunawan //Servisun lank'asqanchiswan Ofrendanchista churaspa//.",
        "Tukuy sonqonchiswan qosun, Ama kamachisqallachu, //Nitaq llakisqa sonqochu, Diesmonchista qopusunchis//.",
        "Pisillata tarpuqkuka, Pisillata hoqarinqa. //Askhata tarpuqkunataq Kaq askhata hoqarinqa//."
      ],
      "chorus": null,
      "number": "177"
    },
    {
      "title": "Idolomanta",
      "verses": [
        "Mana iñiqpa Diosnillanqa Qorimantawan, qolqemantawan, K'aspimantawan, pachasmantawan, //Huchayoq runaq ruwasqallanmi//.",
        "Siminpas manataq rimanchu, Ñawinpas manataq rikunchu, Ninrinpas mana uyarinchu, //Seqanpas manan reparanchu//.",
        "Makinpas manataq llaminchu, Chakinpas kan manataq purinchu, Runan allinpaq hap'in chayta //Ayata hina wantunata//.",
        "Iñiqkunaq Diosnillanchisqa Hanaq pachapi kawsaq Diosmi Rimarispalla kamaq Diosmi //Teqsimuyuntin kamaq Diosmi//."
      ],
      "chorus": null,
      "number": "178"
    },
    {
      "title": "Diospa Kamachinkuna",
      "verses": [
        "Sanaí orqotan Moisés wicharqan Kamachikuy chaskimunanpaq. Mana usqhayta kutimuqtintaq, Sapaq diostaña servisharqanku, Kutimunanpaq.",
        "Hinan Araonqa  kamachikurqan Qori qolqeta huñuychis nispa. Chaymanta diosta ruwaspankutaq, Kaymi diosniyku pusamuqniyku, Nispa nirqanku.",
        "Señor Diosñataq  Moisesta niraqan, Pusamusqayki llaqtaykin waqllin, Yachanin rumi sonqo kasqanta, Anchatapunin phiñakushani, Wañunankupaq.",
        "Moisestaq kutimuspan rikurqan, Sapaq diostaña yupaychashaqta Señor Diostataq phiñachirqanku, Chaymi Señorqa muchuchillarqan Wañunankupaq."
      ],
      "chorus": null,
      "number": "179"
    },
    {
      "title": "Diospa Kamachinkuna",
      "verses": [
        "Kamachillan Moisesllatan Rimaykurqan  Dios Yayaqa, Egipto suyullamanta Israelta horqonanpaq",
        "P'unchaypitaq phuyullawan, Tutapitaq k'anchayllawan, Chay hinapin chayarqanku Puka mama qochaman.",
        "Faraonpa kamachisqan Egipto soldadonkunan, Israel runakunata Wañuchiyta munarqanku.",
        "Hinan profeta Moisesqa Ama manchakuychu nirqan. Varallanwan waqtaqtintaq Qochaqa t'aqarikurqan.",
        "Chaypitaqmi Faraonpa Soldadonkuna  wañurqan. Puka qochaq millp'uykusqan Carretantin caballontin.",
        "Chay hinapin Diosninchisqa Israel runakunatapas Ñak'ariymanta horqorqan, Pay serviy kunallankupaq."
      ],
      "chorus": null,
      "number": "180"
    },
    {
      "title": "Diospa Kamachinkuna",
      "verses": [
        "//Pedro sutiyoq apostolmi Señor Jesusta negaykurqan//. //Kinsata wallpa waqaqtinmi Iskay kutita negaykurqan//.",
        "//Chay hiñan kunan runakuna Señor Jesusta negashanku//. //Mana Señorta reqsispankun Chinkay ñanllaman purishanku//."
      ],
      "chorus": null,
      "number": "181"
    },
    {
      "title": "Diospa Kamachinkuna",
      "verses": [
        "Huk runan karqan qhapaqllañataq, Sapa p'unchaytaq sumaq mikhunapi, Sapa p'nchaytaq allin p'achaqoq, Sapa p'unchaytaq kusisqa karqan.",
        "Probreta wakchata mana llakipayaqchu. Wakchata probreta manan khuyapayaqchu. Lazarotapas manan llakipayaqchu, Mesan ukhupi muyupayashaqtin.",
        "Chay runapaqqa tukukuyninqa Ñak'ariy muchuy  waqayllañan kanqa. Nina yawray ukhupachapitaq Taytan Abramtan waqyakamurqan.",
        "Iñiq turayñañay  khuyapayaykullay, Probreta wakchata khuyapayaykullay. Chaymi Diosninchis saminchasunki, Kamachinkunata hunt'ananchispuni."
      ],
      "chorus": null,
      "number": "182"
    },
    {
      "title": "Waynasipaspaq",
      "verses": [
        "Wayna sipas, wayna sipas Kamaqniykita uyariy. //Kamaqniykin waqyasunki Paypa munayninta ruway//.",
        "Wayna sipas, wayna sipas Millay kawsaymanta ayqey. //Haku Diosman kawsakuqña Hucha kawsayta saqespa//.",
        "Wayna sipas, wayna sipas Kusikuy Diospi iñispa. //Kusikuy Dioswanña kaspa Q'ochukuy qespisqa kaspa//.",
        "Wayna sipas, wayna sipas Uyariy taytamamaykiq //Anyaykusqanta chaskikuy, Kasukuy rimaykusqanta//."
      ],
      "chorus": null,
      "number": "183"
    },
    {
      "title": "Waynasipaspaq",
      "verses": [
        "Wayna sipas yuyarikusunchis Sapa p'unchay Diosnillanchismanta. Manaraq sasa p'unchay kashaqtin Kallpachakusunchis. Iñiyninchispi wiñarisunchis Wayna kashasparaq.",
        "Wayna sipas llank'ananchispunin Diosninchispaq  sumaq siminmanta. Kallpallantinraq llank'ashasunchis, Qespichiqllanchispa Paytaq qowasun atiynillanta Kay wawankunaman.",
        "Wayna sipas rimarisunpuni Diosllanchispa Evangelionmanta. Mana iñiq runamasinchisman Yachachimusunchis. Allin allinta willamusunchis Dios servinankupaq.",
        "Chayman hiñan Diosqa qopuwasun Premionchista llank'asqanchismanta. Sapanka willaq wayna sipasman Pagapuwasunchis  may kusisqataq Chaskikusunchis premiollanchistaqa."
      ],
      "chorus": null,
      "number": "184"
    },
    {
      "title": "Kasarakuymanta",
      "verses": [
        "//Dios taytanchispunin Kasarakuytaqa Edén paraysupi Qallariykuchirqan//.",
        "//Kasarasqa ñañáy Qosaykita kasuy Chaytan Diosqa munan Munasqay ñañalláy//.",
        "//Kasarasqa turay Warmayanaykita Munakullaypuni Cuerpoykita hina//."
      ],
      "chorus": "Kasarasqakuna Sumaqta kawsaychis Kasunakuspalla, Diosta manchakuspa.",
      "number": "185"
    },
    {
      "title": "Cenamanta",
      "verses": [
        "Kay cenapin yuyarinchis Munakuq Jesusta. Huk sonqolla huñuykuspa Wañusqallanmanta, Yawarnintan hich’allarqan Munakuwaspanchis. Ñoqanchispa rantinchispin Payqa wañullarqan.",
        "Chay tutapin Jesusqa Yachachisqankunawan T'antataña hap'ispataq, Saminchaspa qorqan. Chaskiychistaq mikhuychistaq Kaymi cuerpay nispa, Qankunaraykutaq Cuerpoypi ñak'arirqani.",
        "Vasotapas hap'ispataq Graciasta qollarqan. Hap'iychistaq ukyaychistaq kayqa yawarniymi //Kaymi lliw runakunapaq Mosaq rimanakuy//.",
        "Askha runaq huchanraykun Hich'asqa kallarqan. Huchakuna pampachaypaq Kaytan ruwankichis, Sapa kuti kay hinata Ruwaspaykichisqa Señormantan willankichis Pay hamunankama."
      ],
      "chorus": null,
      "number": "186"
    },
    {
      "title": "Wañukapuq Panpanapaq",
      "verses": [
        "Kay wawqenchis ripushan Jesusninchis pusapuqtin. Kunanpuni wicharipun Diosllawanña kawsakamuq.",
        "Jesusminchis kutimuqtin Ñawpaqenchista ripunqa. Cielopiñan tupasunchis Diosninchispa qayllanpiña.",
        "Kay pachata saqepuspa, Tukuy kaqta wikch'ullaspa, Wiñay kusi kawsayllaman, Qori k'anchaq llaqtallaman.",
        "Hucha pachata saqespa, Weqe kawsayta saqespa, Wasillanta saqepuspan, Kaqnillanta saqepuspan.",
        "Aycha ch'aran  cuerpullanta Hallp'allaman p'ampaykusun. Kawsay qoqnin Diosllamanmi Kawsay samay kutipushan."
      ],
      "chorus": null,
      "number": "187"
    },
    {
      "title": "Kacharpari",
      "verses": [
        "Kay p'unchaykamallan Huñuykukurqanchis. Kaypin tukuchinchis Huñukuyninchista.",
        "Aman qanqankichu Señor yupaychayta. Ñanta purispapas Maypiña kaspapas.",
        "Yachasqanchistapas Yacharichispanchis. Huchayoq runaman Diosmanta willaspa."
      ],
      "chorus": "Munasqay wawqelláy Diosnillanchiswanña. Munasqay panalláy Señorllanchiswanña.",
      "number": "188"
    },
    {
      "title": "Kacharpari",
      "verses": [
        "Turay ñañalláy Diosnillanchiswan, Payllawanpuni ama sayk'uspa, Yachasqanchista mana yachaqman Willarimusun yacharichispa.",
        "Turay ñañalay Diosnillanchiswan, Payllawanpuni tuta p'unchaypas, Puriyniykipi, ruwayniykipi, Dios Yayallanchis waqaychasunki.",
        "Iñiqmasilláy Yayallanchiswan Maypi kaspapas payllawanpuni. Ama qhepaman kutirispalla Diosnillanchista qatikusunchis.",
        "Wawamasilláy Señorllanchiswan, Kay kamallañan huñukurqanchis. Dios munaqtinqa huk p'unchaykama, Kaypin huñukuyninchis tukukun."
      ],
      "chorus": null,
      "number": "189"
    },
    {
      "title": "Kacharpari",
      "verses": [
        "Iñiqmasiykuna Wawqepanaykuna Diosña qankunata Waqaychasunkichis. Tutapas p'unchaypas.",
        "Ama qonqarispa Kay yachasqanchista Haku willasun Runa masinchisman, Manaraq iñiqman.",
        "Diosnillanchiswanña, Kawsamullasunchis, Señor munaqtinqa, Hoq huñuy kama, Tupananchis kama.",
        "Icha manañapas, Huñuykusunñachu. Ima orastapas Cristo kutimuqtin Huqarisqa kasun."
      ],
      "chorus": null,
      "number": "190"
    }
  ]
}